<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
்க	-0
ம்	-1
்த	-2
ல்	-3
▁ப	-4
ன்	-5
▁க	-6
▁வ	-7
க்க	-8
▁த	-9
▁ம	-10
ர்	-11
்ட	-12
ும்	-13
▁ச	-14
▁அ	-15
ிய	-16
த்த	-17
ப்	-18
▁ந	-19
ரு	-20
ப்ப	-21
ந்த	-22
▁இ	-23
ில்	-24
ள்	-25
ட்ட	-26
ைய	-27
து	-28
▁எ	-29
க்கு	-30
▁உ	-31
்ச	-32
ிர	-33
ிற	-34
ாக	-35
டி	-36
ங்க	-37
▁வி	-38
ின்	-39
தி	-40
ற்	-41
டு	-42
ண்ட	-43
று	-44
▁ஆ	-45
லை	-46
▁செ	-47
ார	-48
▁மு	-49
வி	-50
ல்ல	-51
ாத	-52
..	-53
ற்ற	-54
வு	-55
க்	-56
ான	-57
ய்	-58
ர்க	-59
ால்	-60
ார்	-61
த்து	-62
▁ர	-63
ச்ச	-64
▁போ	-65
ப்பு	-66
ண்	-67
ந்து	-68
ரி	-69
மை	-70
▁கு	-71
▁-	-72
▁கா	-73
னை	-74
ளை	-75
ட்	-76
▁கொ	-77
ஸ்	-78
▁ஒ	-79
ன்ற	-80
▁பெ	-81
த்	-82
வர்	-83
ாம	-84
ிக	-85
றி	-86
ால	-87
▁பு	-88
ில	-89
ன்ன	-90
ான்	-91
டிய	-92
ள்ள	-93
ட்டு	-94
ின	-95
▁வே	-96
்கு	-97
ிரு	-98
▁வா	-99
▁பே	-100
ிழ	-101
ன்ப	-102
ுக்கு	-103
த்தில்	-104
வர	-105
ிக்க	-106
▁இரு	-107
▁வெ	-108
▁மா	-109
டை	-110
ச்	-111
▁செய	-112
ன்று	-113
ம்ப	-114
ாவ	-115
ர்கள்	-116
டைய	-117
ரா	-118
▁நா	-119
டும்	-120
▁து	-121
▁நீ	-122
க்கும்	-123
▁கோ	-124
▁அர	-125
லி	-126
▁மீ	-127
▁பிர	-128
▁பொ	-129
▁பா	-130
ையில்	-131
மா	-132
▁ஏ	-133
ண்ண	-134
ுக	-135
▁உய	-136
▁வீ	-137
▁கே	-138
▁ஒரு	-139
▁“	-140
ழு	-141
▁அவ	-142
▁ஜ	-143
▁செய்	-144
றை	-145
த்தை	-146
ாமல்	-147
▁அறி	-148
▁சொ	-149
▁அரச	-150
மைய	-151
▁தே	-152
தல்	-153
▁தொ	-154
வே	-155
வை	-156
னி	-157
▁தீ	-158
▁தம	-159
▁ட	-160
திய	-161
ாள	-162
▁நி	-163
▁வேண்ட	-164
ஸ்ட	-165
பு	-166
வத	-167
▁சிற	-168
ட்ச	-169
்த்த	-170
▁கூ	-171
பி	-172
▁வழ	-173
ற்க	-174
▁இந்த	-175
ஞ்ச	-176
ணி	-177
▁தா	-178
டன்	-179
கள்	-180
ளி	-181
▁தமிழ	-182
▁பய	-183
▁அதி	-184
ரிய	-185
மான	-186
ரை	-187
னு	-188
▁ய	-189
கை	-190
்கள்	-191
லா	-192
ண்டு	-193
▁செய்ய	-194
▁சி	-195
பா	-196
ளுக்கு	-197
கு	-198
ையும்	-199
ரும்	-200
டம்	-201
வில்	-202
வா	-203
▁வாழ	-204
▁விர	-205
வன்	-206
▁சு	-207
▁இல்ல	-208
வர்க	-209
▁திரு	-210
▁செய்த	-211
மு	-212
சி	-213
▁பிற	-214
ட்டம்	-215
ாது	-216
ட்டி	-217
க்கம்	-218
▁:	-219
ாகும்	-220
ற்று	-221
டுத்த	-222
போ	-223
வது	-224
▁அத	-225
மைச்ச	-226
▁தி	-227
▁மே	-228
...	-229
ியில்	-230
மன்ற	-231
▁கை	-232
லக	-233
தா	-234
▁இந்திய	-235
கார	-236
▁‘	-237
▁ஊ	-238
▁தெ	-239
▁மோ	-240
ல்லை	-241
ாய	-242
ணை	-243
▁ஓ	-244
ிற்கு	-245
▁என்ன	-246
ழி	-247
▁ஹ	-248
▁சே	-249
ணம்	-250
▁நட	-251
ங்கள்	-252
திமன்ற	-253
▁வை	-254
ளில்	-255
▁பொரு	-256
▁வரு	-257
▁நடி	-258
கா	-259
▁அற	-260
▁நெ	-261
ும்ப	-262
▁காத	-263
▁என	-264
ஷ்	-265
ல்க	-266
▁கரு	-267
▁வேண்டும்	-268
வன	-269
்க்க	-270
▁நிற	-271
த்திய	-272
▁ல	-273
ருக்கு	-274
▁தமிழக	-275
ழை	-276
▁தோ	-277
ின்ற	-278
▁தொட	-279
▁விவ	-280
ையை	-281
க்கை	-282
தை	-283
▁கெ	-284
▁விள	-285
▁உயிர	-286
க்கி	-287
▁புக	-288
▁அரசு	-289
ாலும்	-290
ன்னை	-291
ியை	-292
நீ	-293
ற்றி	-294
மைச்சர்	-295
▁நோ	-296
ாம்	-297
மாக	-298
▁போல	-299
▁துன்ப	-300
ப்பா	-301
▁இய	-302
ிகள்	-303
வுக்கு	-304
▁என்று	-305
ிறது	-306
வர்கள்	-307
▁கட	-308
▁இல்லை	-309
▁முதல்	-310
▁பார	-311
க்கள்	-312
▁மக	-313
▁தலை	-314
ப்பட்ட	-315
▁உள்ள	-316
▁பி	-317
▁ரா	-318
மி	-319
கர்	-320
ியல்	-321
ளு	-322
தல	-323
ெய	-324
▁ஐ	-325
▁மீது	-326
மே	-327
ழ்	-328
நா	-329
▁டி	-330
▁'	-331
▁நில	-332
▁முடிய	-333
சு	-334
▁ரூ	-335
ப்போ	-336
தம	-337
▁ஸ்ட	-338
▁கார	-339
▁உயர்	-340
களை	-341
ளின்	-342
திமன்றம்	-343
னம்	-344
▁வீர	-345
▁இன்று	-346
திர	-347
ர்த	-348
ளிய	-349
▁சா	-350
வார	-351
ரில்	-352
▁பேர்	-353
▁சொல்ல	-354
ெட்	-355
▁உலக	-356
▁உடைய	-357
வரை	-358
▁கைது	-359
முக	-360
ேன்	-361
ங்	-362
ர்ச்ச	-363
▁தவ	-364
▁இல்லாத	-365
▁டெ	-366
ண்டும்	-367
▁வழக்கு	-368
▁கண	-369
▁எண்ண	-370
▁பட	-371
த்திற்கு	-372
▁போரா	-373
▁நே	-374
ீர்	-375
▁மாண	-376
▁கி	-377
வ்	-378
விய	-379
ரம்	-380
▁நல்ல	-381
தே	-382
▁காவ	-383
▁பால	-384
ந்தி	-385
்சி	-386
▁ஆக	-387
▁’	-388
ங்கு	-389
ிறார்	-390
ண்ப	-391
லம்	-392
▁அம	-393
▁முடி	-394
ற்கு	-395
▁காதல	-396
▁பிரதம	-397
▁உட	-398
ையா	-399
▁எதிர	-400
▁கொண்ட	-401
▁எம்	-402
▁விஜ	-403
ரோ	-404
சார	-405
தம்	-406
ரவு	-407
▁மூ	-408
லும்	-409
▁தூ	-410
▁குற்ற	-411
டுக	-412
ப்பி	-413
ங்கி	-414
▁என்	-415
ல்வ	-416
வும்	-417
ஜின	-418
ழந்த	-419
லில்	-420
சை	-421
ாவில்	-422
▁பெரு	-423
்த்து	-424
▁மத்திய	-425
▁எல்ல	-426
ிலும்	-427
எல்	-428
▁உண	-429
▁அனு	-430
ற்ப	-431
▁பத	-432
▁பழ	-433
விட்ட	-434
▁வெளிய	-435
▁சோ	-436
▁கொள்ள	-437
ட்க	-438
ாக்	-439
▁மரு	-440
▁முதல	-441
றிய	-442
கம்	-443
▁தக	-444
▁வந்த	-445
சிக	-446
▁மன	-447
ப்படும்	-448
ாலின்	-449
ணைய	-450
▁இர	-451
▁சீ	-452
லு	-453
▁பல	-454
கே	-455
ட்ப	-456
ஸ்த	-457
ங்கிய	-458
▁இருக்க	-459
ீஸ்	-460
யில்	-461
▁இருப்ப	-462
▁சூ	-463
▁கிர	-464
▁தன்	-465
ட்டிய	-466
▁விடு	-467
▁விவகார	-468
ாளர்	-469
▁புதிய	-470
▁ட்	-471
ஜா	-472
க்கிய	-473
எஸ்	-474
தான்	-475
▁அமைச்சர்	-476
சிய	-477
▁சிறு	-478
ஜ்	-479
னா	-480
நீதிமன்றம்	-481
ைக்	-482
▁அறிவி	-483
யா	-484
ிரி	-485
ட்டும்	-486
▁பிரி	-487
▁இருந்த	-488
ரே	-489
ச்சு	-490
▁நினை	-491
▁உத்த	-492
னால்	-493
ர்ந்த	-494
▁புகார்	-495
▁மீண்டும்	-496
▁கொடு	-497
▁வர	-498
▁மனை	-499
▁அந்த	-500
▁பெண்	-501
▁உயிரிழ	-502
▁மெ	-503
▁?	-504
ாத்	-505
▁அள	-506
▁தடை	-507
▁தேர்த	-508
▁குழந்த	-509
▁ஜெய	-510
▁ரஜின	-511
ஜக	-512
ஜி	-513
ோர்	-514
▁தின	-515
▁பிரதமர்	-516
விட	-517
த்தி	-518
ியா	-519
▁என்ப	-520
▁மோடி	-521
▁விட	-522
த்தல்	-523
▁அணி	-524
▁கண்ட	-525
▁பெற்ற	-526
▁விசார	-527
த்தின்	-528
ாகு	-529
ாமி	-530
ற்கொ	-531
▁அன்ப	-532
்கும்	-533
▁என்ற	-534
▁ஆத	-535
ரின்	-536
▁தகவ	-537
ரிக்க	-538
ப்பை	-539
த்தால்	-540
மும்	-541
▁அது	-542
▁திர	-543
▁கண்ண	-544
▁பாஜக	-545
▁பாலியல்	-546
..?	-547
▁இல	-548
▁உறு	-549
▁முய	-550
▁முன்ன	-551
▁ஷ	-552
▁விரும்ப	-553
கி	-554
தும்	-555
ுடன்	-556
▁கோடி	-557
▁பின்	-558
▁அறிவு	-559
▁திரும	-560
▁ 	-561
▁திற	-562
▁வாழ்	-563
▁மக்கள்	-564
தாக	-565
▁வள	-566
போது	-567
ட்டில்	-568
▁மருத்து	-569
▁உத	-570
ட்சி	-571
▁மறு	-572
டித்த	-573
▁கால	-574
▁பகை	-575
வில்லை	-576
லாம்	-577
▁அவர்	-578
த்துக்கு	-579
▁அழ	-580
ர்வு	-581
ஸ்ட்	-582
▁இன்ப	-583
▁நாளை	-584
ந்திர	-585
வர்க்கு	-586
▁இந்தியா	-587
வரின்	-588
▁இருந்து	-589
டியோ	-590
ியின்	-591
ையே	-592
▁அஞ்ச	-593
▁விவகாரம்	-594
நி	-595
ன்க	-596
ூர்	-597
▁ஸ்	-598
▁கட்ட	-599
ரிக்கை	-600
வாக	-601
ல்ப	-602
ாள்	-603
ப்பட	-604
▁நடிகர்	-605
மதி	-606
▁ஸ்டாலின்	-607
▁ஈ	-608
▁விப	-609
▁வாய்	-610
ஸ்க	-611
ற்றம்	-612
▁போராட்டம்	-613
ோடு	-614
▁அதிகார	-615
▁உச்ச	-616
தால்	-617
▁காண	-618
▁செல்ல	-619
▁உத்தரவு	-620
ளைஞ	-621
▁அரு	-622
▁குறி	-623
▁வரும்	-624
ாரி	-625
▁அண	-626
ட்டை	-627
றும்	-628
ப்படி	-629
▁வேறு	-630
▁விளக்கம்	-631
சாய	-632
மீ	-633
பதி	-634
▁விரு	-635
▁கம	-636
▁லட்ச	-637
ர்ப்பு	-638
▁மர	-639
▁பலி	-640
▁தகவல்	-641
ட்பு	-642
▁தம்	-643
ூட	-644
▁புய	-645
▁இளைஞ	-646
▁அறிவிப்பு	-647
பெ	-648
ரன்	-649
▁ஆய	-650
▁வெற்றி	-651
ணா	-652
▁குழந்தை	-653
▁உயிரிழப்பு	-654
▁முதலமைச்சர்	-655
ரள	-656
ங்கள	-657
மையை	-658
ள்வி	-659
▁பாது	-660
டுத்து	-661
▁நடிகை	-662
▁இட	-663
▁ஏன்	-664
ீடு	-665
ொரு	-666
ோம்	-667
▁அமை	-668
ங்கும்	-669
ிருந்து	-670
▁பாதுகா	-671
றைய	-672
▁நான்	-673
வற்ற	-674
ில்லை	-675
▁மகிழ	-676
▁கன	-677
▁கொ	-678
ெரிக்க	-679
▁செல்வ	-680
▁நெஞ்ச	-681
▁விவசாய	-682
▁(	-683
▁எதி	-684
▁பரி	-685
▁அல்ல	-686
▁கொள்	-687
▁விமான	-688
ங்கை	-689
ங்களை	-690
▁மற்ற	-691
▁தேர்தல்	-692
▁அமெரிக்க	-693
▁தய	-694
▁பண	-695
ப்பது	-696
டக	-697
ேய	-698
▁நிலை	-699
▁கேள்வி	-700
▁ஆய்	-701
▁நீதி	-702
▁பர	-703
▁சாத	-704
க்காக	-705
மையான	-706
▁போன்ற	-707
மார்	-708
▁மிக	-709
டும்ப	-710
▁போல்	-711
▁உற	-712
ாவின்	-713
▁பாதி	-714
ர்ச்சி	-715
ர்ந்து	-716
▁விஜய்	-717
▁வீடியோ	-718
▁கர்	-719
▁மருத்துவ	-720
லிய	-721
▁அக	-722
▁ஆர்	-723
▁மறை	-724
▁கமல்	-725
▁குறை	-726
▁கொண்டு	-727
ாவை	-728
▁பூ	-729
க்கொ	-730
▁அறிய	-731
▁கேரள	-732
ர்க்கு	-733
▁தற்கொ	-734
வீ	-735
னர்	-736
ராக	-737
▁அதிர	-738
▁உண்ட	-739
▁பள்ள	-740
▁பெரிய	-741
செ	-742
ிக்	-743
▁விசாரணை	-744
நில	-745
பர்	-746
முறை	-747
ந்தது	-748
▁நிறு	-749
த்துக்	-750
▁கொலை	-751
▁கிரிக்க	-752
ாய்	-753
ிற்	-754
▁மற	-755
வின்	-756
ாட்டு	-757
ாச	-758
னிய	-759
▁தர	-760
▁அடி	-761
▁ஆரா	-762
த்தம்	-763
ிக்கும்	-764
▁தாக்கு	-765
▁வாழ்க்க	-766
?:	-767
கோ	-768
வரி	-769
▁கல	-770
ளும்	-771
டைத்த	-772
ட்சிய	-773
▁சிக்க	-774
▁செய்து	-775
ாகி	-776
▁இது	-777
▁கூட	-778
▁ஒருவன்	-779
▁நூ	-780
▁பக	-781
▁ஏற்ப	-782
▁மக்க	-783
லுக்கு	-784
வடி	-785
▁வய	-786
▁நன்	-787
▁விஜய	-788
ரீ	-789
வான	-790
சாமி	-791
▁தொழ	-792
▁பதி	-793
▁குடி	-794
▁சந்த	-795
▁ரசிக	-796
▁சென்னை	-797
▁இற	-798
▁கடி	-799
டுக்க	-800
ப்படு	-801
▁காரண	-802
▁லட்சம்	-803
ர்ம	-804
்ச்ச	-805
▁பெண	-806
▁கோலி	-807
▁புது	-808
▁போலீஸ்	-809
சம்	-810
▁தான்	-811
▁முதல்வர்	-812
ரிம	-813
▁மல	-814
டிவி	-815
▁தற்கொலை	-816
ார்க	-817
▁மழை	-818
ங்களில்	-819
நர்	-820
குதி	-821
▁தங்க	-822
▁முயற	-823
▁அன்பு	-824
▁விட்டு	-825
வம்	-826
ிர்	-827
ினால்	-828
▁எச்ச	-829
▁காவல	-830
▁என்னை	-831
தான	-832
▁இனி	-833
▁ராஜ	-834
▁அனுமதி	-835
▁கொடுத்த	-836
ன்றி	-837
▁யார்	-838
▁சிறந்த	-839
ணு	-840
பே	-841
▁சென்ன	-842
▁தரும்	-843
லோ	-844
டல்	-845
யம்	-846
ண்மை	-847
ம்பு	-848
ிரம்	-849
▁வைர	-850
மாட்ட	-851
்ச்சி	-852
ிருந்த	-853
▁துன்பம்	-854
▁விபத்து	-855
▁மனு	-856
▁ஆற்ற	-857
▁தினக	-858
▁திமுக	-859
▁போட்ட	-860
தனை	-861
ாரு	-862
ன்னி	-863
பாய்	-864
ல்களை	-865
▁அதிக	-866
னுக்கு	-867
▁சென்ற	-868
▁முடிவு	-869
▁சிறப்பு	-870
▁ஊழ	-871
ந்த்	-872
பரிம	-873
▁உயர்நீதிமன்றம்	-874
பர	-875
▁இள	-876
வார்	-877
ில்ல	-878
▁உரு	-879
்தான்	-880
▁ஆண்ட	-881
ார்கள்	-882
▁புயல்	-883
▁குடும்ப	-884
ாரா	-885
ிகா	-886
▁சின	-887
▁மிர	-888
▁டெல்ல	-889
▁பேச்சு	-890
லலி	-891
ைப்	-892
▁கடை	-893
ினும்	-894
▁அதிமுக	-895
▁அதிரடி	-896
வள	-897
▁விழ	-898
டிக்க	-899
▁பேரு	-900
▁நடவடி	-901
▁பொருள்	-902
▁கிரிக்கெட்	-903
▁ஆணைய	-904
▁நிறை	-905
▁வாக்கு	-906
ப்ட	-907
ர்களை	-908
▁சந்தி	-909
▁ஃ	-910
▁நிலைய	-911
▁அறிந்து	-912
மூ	-913
”-	-914
கன்	-915
▁மது	-916
▁நடவடிக்கை	-917
வெ	-918
▁முக	-919
▁சம்ப	-920
▁நம்ப	-921
தாகும்	-922
▁இருக்கும்	-923
்து	-924
▁மனி	-925
▁விரை	-926
ய்ந்து	-927
▁கூட்ட	-928
ீச	-929
▁அழி	-930
கைய	-931
ட்டா	-932
ிரிய	-933
ற்றிய	-934
▁ரஜினி	-935
▁வீரர்	-936
▁செய்யும்	-937
▁முடியாது	-938
ள்க	-939
வராக	-940
வான்	-941
▁எழு	-942
ர்த்த	-943
▁வாய்ப்பு	-944
▁நீதிமன்றம்	-945
கும்	-946
▁ஆளு	-947
த்திர	-948
னுடைய	-949
▁ரயில்	-950
▁வைத்த	-951
▁எச்சரிக்கை	-952
▁பெற	-953
▁பேச	-954
▁மதி	-955
▁மீன	-956
▁இன்ன	-957
▁போது	-958
▁கண்டு	-959
வதே	-960
ாமை	-961
▁கள	-962
ல்வி	-963
▁தீய	-964
ர்களுக்கு	-965
▁அதிர்ச்சி	-966
▁உச்சநீதிமன்றம்	-967
▁அச	-968
ங்கே	-969
▁நாட	-970
▁மாத	-971
▁சசிக	-972
▁ராகு	-973
▁வெளி	-974
த்தும்	-975
வதற்கு	-976
▁பயன்ப	-977
▁மாட்ட	-978
▁கருத்து	-979
ந்	-980
ிற்க	-981
▁உரி	-982
▁வழி	-983
▁உறுதி	-984
▁கருணா	-985
▁காதல்	-986
▁ஜெயலலி	-987
▁திட்டம்	-988
▁நிய	-989
களில்	-990
பிஎஸ்	-991
ினார்	-992
▁கார்	-993
▁சாதனை	-994
▁சொற்க	-995
▁மாணவி	-996
▁தேர்வு	-997
சே	-998
▁தன	-999
▁இணை	-1000
▁செல்	-1001
▁துணை	-1002
▁பொறு	-1003
▁நட்பு	-1004
▁பெண்ண	-1005
▁வந்து	-1006
▁பிறந்த	-1007
▁என்னும்	-1008
▁முயற்சி	-1009
க்கப்பட்ட	-1010
▁சென்னையில்	-1011
ளே	-1012
ர்ப	-1013
ானி	-1014
▁அட	-1015
கிறது	-1016
ங்கிர	-1017
▁கல்ல	-1018
▁தெரிய	-1019
▁சர்ச்ச	-1020
▁பேட்டி	-1021
▁எல்லாம்	-1022
▁நீதிபதி	-1023
▁தரு	-1024
ிக்கை	-1025
ையின்	-1026
▁இயக்கு	-1027
▁மட்டும்	-1028
▁தாக்குதல்	-1029
▁ஹெ	-1030
▁கற்ற	-1031
▁பண்ப	-1032
▁சபரிம	-1033
▁மனைவி	-1034
▁விளையா	-1035
த்தையும்	-1036
ப்படுத்த	-1037
▁வேண்டிய	-1038
ிலிருந்து	-1039
சூ	-1040
ளாக	-1041
ெல்ல	-1042
ைக்கு	-1043
▁பொது	-1044
▁முறை	-1045
க்கில்	-1046
லையில்	-1047
விடும்	-1048
▁பெருமை	-1049
▁விரும்	-1050
▁தினகரன்	-1051
▁இல்லாமல்	-1052
▁மருத்துவம	-1053
▁பாதுகாப்பு	-1054
கிற	-1055
வாள	-1056
▁இழ	-1057
▁திட	-1058
▁நம்	-1059
ளுடன்	-1060
▁சட்ட	-1061
ுமா	-1062
▁அடை	-1063
▁ஒரே	-1064
▁தீப	-1065
▁சொல்	-1066
ன்றும்	-1067
▁வெள்ள	-1068
▁அடுத்த	-1069
▁தலைவர்	-1070
▁காங்கிர	-1071
▁குறித்து	-1072
டா	-1073
ளா	-1074
ய்ய	-1075
வதை	-1076
▁முழு	-1077
▁எண்ணி	-1078
▁குடிய	-1079
▁பற்றி	-1080
▁அரசியல்	-1081
நோ	-1082
ாலி	-1083
வியை	-1084
▁தான	-1085
▁பெய	-1086
▁மனித	-1087
▁முன்	-1088
▁விலை	-1089
ிருக்க	-1090
▁தாக்க	-1091
களுக்கு	-1092
யில	-1093
▁ஆச	-1094
▁மண	-1095
▁மி	-1096
னும்	-1097
லால்	-1098
வுட்	-1099
▁தோனி	-1100
▁நாள்	-1101
மையும்	-1102
▁கர்நா	-1103
▁ஆட்சிய	-1104
மர்	-1105
ேயே	-1106
ண்ட்	-1107
ப்பெ	-1108
ிடம்	-1109
▁புற	-1110
ரிடம்	-1111
▁சிலை	-1112
னையில்	-1113
▁இலங்கை	-1114
▁கடிதம்	-1115
ஹாச	-1116
ாட்	-1117
▁தவற	-1118
▁எந்த	-1119
▁தந்த	-1120
▁விழு	-1121
▁செயல்	-1122
▁சொன்ன	-1123
▁இளைஞர்	-1124
▁கொண்டா	-1125
▁துப்பா	-1126
▁முடியாத	-1127
னே	-1128
’:	-1129
ொடு	-1130
▁ரெ	-1131
ப்பத	-1132
ிகளை	-1133
▁நாய	-1134
▁பார்	-1135
▁திடீர்	-1136
▁ஆராய்ந்து	-1137
தலை	-1138
▁பறி	-1139
▁வரி	-1140
ர்க்க	-1141
▁ஒப்ப	-1142
▁தண்ட	-1143
▁நட்ப	-1144
விட்டு	-1145
ாகிஸ்த	-1146
▁டிடிவி	-1147
▁பேருந்து	-1148
ம்பி	-1149
▁அதை	-1150
▁நோய	-1151
ங்குக	-1152
ளித்த	-1153
ியும்	-1154
▁பழனி	-1155
▁உயிர்	-1156
▁எப்படி	-1157
▁பார்க்க	-1158
▁எதிர்ப்பு	-1159
▁யான	-1160
ப்போது	-1161
▁கொல்ல	-1162
▁தொழில	-1163
▁ரூபாய்	-1164
▁பாகிஸ்த	-1165
லே	-1166
படி	-1167
த்தா	-1168
ானது	-1169
▁காம	-1170
▁வறு	-1171
ப்பதி	-1172
▁சங்க	-1173
▁மின்	-1174
ப்பில்	-1175
ாப்	-1176
னில்	-1177
ளால்	-1178
ாதம்	-1179
▁வல்ல	-1180
▁தன்னை	-1181
▁ரத்து	-1182
வோ	-1183
▁ரோ	-1184
ச்சை	-1185
ுடைய	-1186
▁ஆகிய	-1187
▁செயல	-1188
▁தள்ள	-1189
▁ஆகும்	-1190
▁வென்ற	-1191
▁அமைச்ச	-1192
▁இன்பம்	-1193
▁ரசிகர்கள்	-1194
சா	-1195
மழை	-1196
ற்பு	-1197
▁உடல்	-1198
▁கண்க	-1199
▁நீர்	-1200
▁கேட்ட	-1201
▁விட்ட	-1202
▁வீரர்கள்	-1203
வர்களுக்கு	-1204
ாமா	-1205
▁கீ	-1206
க்கோ	-1207
▁நாண	-1208
▁பயண	-1209
க்கூட	-1210
ட்டல்	-1211
▁நெரு	-1212
▁திட்ட	-1213
▁உயர்வு	-1214
▁ஒருவர்	-1215
▁போட்டி	-1216
▁பாதிப்பு	-1217
ிறு	-1218
▁மய	-1219
▁நடு	-1220
▁விஷ	-1221
▁கால்	-1222
▁நிதி	-1223
▁விதி	-1224
▁வேலை	-1225
▁நோட்டு	-1226
வனை	-1227
ீரோ	-1228
▁சம	-1229
▁ஒழு	-1230
▁தாம	-1231
▁துற	-1232
வர்களை	-1233
▁கடும்	-1234
▁காரணம்	-1235
▁திருமண	-1236
ிகளுக்கு	-1237
▁என்றால்	-1238
▁திரும்ப	-1239
▁காங்கிரஸ்	-1240
ங்கா	-1241
▁பேர	-1242
▁அவன்	-1243
▁நண்ப	-1244
▁பயன்	-1245
த்தான்	-1246
▁மரணம்	-1247
வருக்கு	-1248
▁ஆண்டுக	-1249
▁எதிராக	-1250
▁விவசாயிகள்	-1251
▁நிர	-1252
▁வரை	-1253
▁காட்ட	-1254
ப்பட்டு	-1255
வனுக்கு	-1256
வார்கள்	-1257
ிருக்கும்	-1258
ஆர்	-1259
பிஐ	-1260
ம்ம	-1261
ிலா	-1262
எல்ஏ	-1263
ச்சி	-1264
▁அழை	-1265
▁தாய்	-1266
டியில்	-1267
தியில்	-1268
த்தார்	-1269
▁ஆய்வு	-1270
▁கேட்க	-1271
▁பிறர்	-1272
▁முன்ப	-1273
▁டெஸ்ட்	-1274
▁பொருளை	-1275
▁எம்எல்ஏ	-1276
▁மறுப்பு	-1277
ரெ	-1278
வரே	-1279
▁ஜி	-1280
ப்பிய	-1281
▁அவரை	-1282
▁ஊழிய	-1283
▁சான்ற	-1284
ாளர்கள்	-1285
▁பார்த்த	-1286
▁துன்பத்தை	-1287
▁இக	-1288
ண்பு	-1289
னின்	-1290
பாடு	-1291
▁நேர	-1292
▁பணி	-1293
▁வலி	-1294
கின்ற	-1295
ண்டிய	-1296
▁புகழ	-1297
▁கட்டு	-1298
த்திலும்	-1299
▁கண்டனம்	-1300
▁செல்வம்	-1301
என்	-1302
நிதி	-1303
ன்ஸ்	-1304
வால்	-1305
ிட்ட	-1306
▁பழி	-1307
▁மணி	-1308
ருடன்	-1309
ல்கள்	-1310
ஹாசன்	-1311
▁படுக	-1312
டிப்பு	-1313
▁ஒப்பு	-1314
▁நன்மை	-1315
ெல்லாம்	-1316
▁சசிகலா	-1317
நீதிமன்ற	-1318
▁குற்றச்ச	-1319
▁திருமணம்	-1320
ஷா	-1321
ஸி	-1322
க்கா	-1323
ட்ரோ	-1324
▁அனை	-1325
▁தனி	-1326
▁நிக	-1327
க்கான	-1328
வற்றை	-1329
▁குவி	-1330
▁விலக	-1331
▁காவல்	-1332
▁தமிழ்	-1333
▁புகழ்	-1334
றுத்தல்	-1335
▁அரசின்	-1336
▁காதலர்	-1337
▁துப்பாக்கி	-1338
விர	-1339
▁உடை	-1340
மையாக	-1341
ையால்	-1342
▁தெரி	-1343
▁வயது	-1344
▁கூடிய	-1345
▁பிறகு	-1346
▁மட்டு	-1347
▁மாநில	-1348
▁ஓபிஎஸ்	-1349
▁பழனிசாமி	-1350
மோ	-1351
▁நு	-1352
க்கூ	-1353
க்கே	-1354
தில்	-1355
▁சில	-1356
▁போன	-1357
▁மாவ	-1358
ந்திய	-1359
▁இங்க	-1360
▁மனம்	-1361
▁விற்	-1362
ளையும்	-1363
▁ட்ரம்	-1364
டத்தில்	-1365
▁என்பது	-1366
▁கூடாது	-1367
▁நிறுவன	-1368
▁ஜெயலலிதா	-1369
▁தமிழகத்தில்	-1370
ணன்	-1371
லர்	-1372
ிசை	-1373
▁ஆன	-1374
▁ஆப	-1375
நாள்	-1376
மான்	-1377
வளவு	-1378
▁எது	-1379
▁கஜா	-1380
ப்பர்	-1381
்க்கு	-1382
▁மகன்	-1383
▁மேல்	-1384
▁ராணு	-1385
▁வன்க	-1386
க்குள்	-1387
▁ஆளுநர்	-1388
▁எனக்கு	-1389
▁சென்று	-1390
▁தொடரும்	-1391
▁வாழ்க்கை	-1392
டுப	-1393
▁சர	-1394
ாவது	-1395
▁ஐபி	-1396
▁டிர	-1397
▁வார	-1398
▁விமர்	-1399
ங்கியது	-1400
▁மாவட்ட	-1401
▁கோரிக்கை	-1402
▁மீனவர்கள்	-1403
பம்	-1404
வதால்	-1405
▁உண்ண	-1406
▁கூறு	-1407
▁பிரப	-1408
▁வைரல	-1409
்கின்ற	-1410
▁உடம்ப	-1411
▁சிபிஐ	-1412
்க்கும்	-1413
▁விராத்	-1414
▁பெண்கள்	-1415
▁முன்னாள்	-1416
▁வாழ்த்து	-1417
போல்	-1418
வாதி	-1419
ினர்	-1420
▁ஆசை	-1421
ானால்	-1422
ிருஷ்	-1423
▁ஏற்ற	-1424
▁ஒன்ற	-1425
▁பாக்	-1426
▁விளை	-1427
க்கெட்	-1428
த்தைக்	-1429
▁கனமழை	-1430
▁செயலை	-1431
▁தயாரி	-1432
▁சர்ச்சை	-1433
▁ட்ரம்ப்	-1434
▁தமிழிசை	-1435
▁விரைவில்	-1436
▁குற்றச்சாட்டு	-1437
ூரி	-1438
▁ஜெ	-1439
▁மை	-1440
ம்மா	-1441
▁சர்	-1442
ற்காக	-1443
▁தீமை	-1444
▁பெறு	-1445
▁ஹீரோ	-1446
▁ஐபிஎல்	-1447
▁காவிரி	-1448
▁வைத்து	-1449
▁பிறர்க்கு	-1450
▁‌	-1451
ராஜ	-1452
்தி	-1453
▁பச	-1454
நிலை	-1455
▁தொ	-1456
ளிடம்	-1457
ஸ்கர்	-1458
▁பட்ட	-1459
▁ஆதரவு	-1460
▁விடும்	-1461
▁அதிகாரி	-1462
▁கர்நாடக	-1463
▁சேர்ந்த	-1464
▁போராட்ட	-1465
ங்களுக்கு	-1466
மெ	-1467
ராத	-1468
ஞ்சி	-1469
டியை	-1470
▁எவ்	-1471
▁காய	-1472
▁பயன	-1473
▁மோச	-1474
த்தது	-1475
வதும்	-1476
▁சிங்	-1477
▁தக்க	-1478
▁வங்க	-1479
த்துறை	-1480
மானால்	-1481
வையில்	-1482
ுகின்ற	-1483
▁பள்ளி	-1484
▁ஆயிரம்	-1485
ஸ்டாலின்	-1486
▁சபரிமலை	-1487
▁சந்திக்க	-1488
சர்	-1489
ரசு	-1490
▁இன	-1491
யின்	-1492
வரும்	-1493
▁அச்ச	-1494
▁தெளி	-1495
▁மிகு	-1496
▁விழா	-1497
ந்தும்	-1498
▁மும்ப	-1499
▁செயல்ப	-1500
ிட	-1501
ுத	-1502
ொ	-1503
ியோ	-1504
ந்தா	-1505
▁படை	-1506
▁உரிய	-1507
▁கிடை	-1508
▁சேவை	-1509
▁பணம்	-1510
ந்தார்	-1511
மக்கள்	-1512
ப்பதிவு	-1513
▁கேட்டு	-1514
▁மனைவிய	-1515
▁வீட்டில்	-1516
▁மாணவர்கள்	-1517
தன	-1518
ஷன்	-1519
▁ஆலோ	-1520
▁இறு	-1521
▁இல்	-1522
▁எஸ்	-1523
▁சிக	-1524
▁பாட	-1525
வில்ல	-1526
ூரில்	-1527
▁உணவு	-1528
▁பதவி	-1529
▁நாட்க	-1530
▁பெண்க	-1531
▁இங்கிலா	-1532
''	-1533
தோ	-1534
யி	-1535
கிழ	-1536
▁தள	-1537
▁மட	-1538
திரு	-1539
லைட்	-1540
ையாக	-1541
▁கூற	-1542
▁நான	-1543
ளிக்க	-1544
▁உதவி	-1545
▁மாலை	-1546
டித்து	-1547
▁சோதனை	-1548
ர்களின்	-1549
▁வாழும்	-1550
▁வெளியே	-1551
▁இருப்பது	-1552
▁தீர்ப்பு	-1553
▁பார்த்து	-1554
▁முடியும்	-1555
?”	-1556
சனை	-1557
நாய	-1558
ீன்	-1559
▁ஜோ	-1560
ங்கோ	-1561
ப்பே	-1562
ழுது	-1563
▁கண்	-1564
▁தனு	-1565
▁யார	-1566
க்காத	-1567
ழ்த்த	-1568
வனுடைய	-1569
▁ஆனால்	-1570
▁உலகம்	-1571
▁தகுதி	-1572
▁பொரு	-1573
▁உயர்ந்த	-1574
▁மட்டுமே	-1575
▁செயல்களை	-1576
▁கமல்ஹாசன்	-1577
▁நல	-1578
▁ரே	-1579
டையே	-1580
லின்	-1581
வோம்	-1582
ாயம்	-1583
▁இவ்	-1584
▁மைய	-1585
மானது	-1586
▁குழு	-1587
▁பரபர	-1588
▁வலிய	-1589
ிருப்ப	-1590
▁காத்த	-1591
▁கொன்ற	-1592
கத்தில்	-1593
▁காப்பா	-1594
▁தனக்கு	-1595
▁மேலும்	-1596
வர்களின்	-1597
▁சொற்களை	-1598
▁தாக்கல்	-1599
▁நீக்கம்	-1600
▁வெளியீடு	-1601
ெர்	-1602
▁பற	-1603
▁ரி	-1604
....	-1605
▁அணை	-1606
▁இன்	-1607
்துறை	-1608
▁தீர்	-1609
▁பதில	-1610
▁போர்	-1611
கிறார்	-1612
ப்படுக	-1613
▁இயல்ப	-1614
▁உரிமை	-1615
▁தலைமை	-1616
த்துடன்	-1617
▁பெட்ரோ	-1618
▁ராகுல்	-1619
▁விராட்	-1620
க்கூடாது	-1621
▁சிக்கிய	-1622
கொ	-1623
▁யா	-1624
▁யோ	-1625
ராஜா	-1626
▁அவ்	-1627
▁இழி	-1628
▁சிவ	-1629
▁வில	-1630
▁வேற	-1631
தற்கு	-1632
▁நியம	-1633
▁டெல்லி	-1634
டுக்கும்	-1635
▁நீதிமன்ற	-1636
▁பிரிந்து	-1637
▁இருந்தால்	-1638
தன்	-1639
பார	-1640
வரு	-1641
▁மொ	-1642
டியாக	-1643
ன்கள்	-1644
வுடன்	-1645
▁தவறு	-1646
▁தவிர	-1647
த்தைப்	-1648
மில்லை	-1649
ழ்ந்து	-1650
▁பிரச்	-1651
▁வங்கி	-1652
▁ஆசிரிய	-1653
▁கண்கள்	-1654
விட்டால்	-1655
▁மிரட்டல்	-1656
▁விரும்பி	-1657
▁இருந்தாலும்	-1658
ம்க	-1659
▁கத	-1660
▁நய	-1661
▁யு	-1662
விடு	-1663
முதல்	-1664
▁ஸ்ரீ	-1665
▁கேப்ட	-1666
▁தீபாவ	-1667
▁பயங்க	-1668
▁மோதல்	-1669
▁வழங்க	-1670
ல்லிக்க	-1671
▁அதற்கு	-1672
▁ஆணையம்	-1673
▁சுற்று	-1674
▁தோல்வி	-1675
▁வன்கொடு	-1676
▁விருந்த	-1677
▁போட்டியில்	-1678
ஞ்	-1679
லைய	-1680
வாத	-1681
மித்	-1682
வனாக	-1683
▁அரி	-1684
▁அவர	-1685
▁எரி	-1686
மக்கு	-1687
▁தாம்	-1688
▁பயிற	-1689
▁உண்டு	-1690
▁தொடர்	-1691
▁பண்பு	-1692
▁பதில்	-1693
▁பிரபல	-1694
▁காட்டு	-1695
▁சுட்டு	-1696
▁மீட்பு	-1697
மாட்டார்	-1698
▁காரணமாக	-1699
▁குற்றம்	-1700
▁முக்கிய	-1701
▁அரசுக்கு	-1702
▁சந்திப்பு	-1703
▁வைரலாகும்	-1704
ஷி	-1705
னைய	-1706
ாளு	-1707
▁டீ	-1708
சனம்	-1709
▁மான	-1710
▁ராவ	-1711
முறைய	-1712
▁அறம்	-1713
▁சிறை	-1714
▁நிர்	-1715
▁பொன்	-1716
▁யானை	-1717
ந்தால்	-1718
ர்கார்	-1719
▁கால்ப	-1720
▁நடத்த	-1721
▁பரிதா	-1722
▁ராணுவ	-1723
த்திற்க	-1724
ப்பாளர்	-1725
ெர்லைட்	-1726
▁நிறைவே	-1727
▁விருது	-1728
வேண்டும்	-1729
▁ஜல்லிக்க	-1730
▁வேண்டாம்	-1731
▁வன்கொடுமை	-1732
▁மருத்துவமனையில்	-1733
நெ	-1734
தார	-1735
▁அஜி	-1736
▁இடை	-1737
▁கலை	-1738
ிறேன்	-1739
ிலேயே	-1740
▁அதனை	-1741
▁இனிய	-1742
▁தன்ன	-1743
▁வீடு	-1744
த்துப்	-1745
ற்றும்	-1746
▁அதிகரி	-1747
▁மேற்கொ	-1748
ட்டுக்கு	-1749
▁திறப்பு	-1750
▁மாற்றம்	-1751
▁பாராட்டு	-1752
▁கருணாநிதி	-1753
▁பயன்படுத்த	-1754
▁இங்கிலாந்து	-1755
பன்	-1756
மணி	-1757
ாலா	-1758
ிகை	-1759
ேஷ்	-1760
▁பீ	-1761
தியை	-1762
ாகக்	-1763
விக்க	-1764
ாதவர்	-1765
▁இடம்	-1766
▁காஷ்	-1767
▁தண்ண	-1768
▁தேதி	-1769
▁போய்	-1770
ப்படிய	-1771
▁ஆட்சி	-1772
▁ஒன்று	-1773
▁காக்க	-1774
▁துணைய	-1775
▁விற்ப	-1776
க்கூடிய	-1777
ட்சிகள்	-1778
ாளுமன்ற	-1779
▁மனைவியை	-1780
▁பெட்ரோல்	-1781
▁அமெரிக்கா	-1782
வின	-1783
ானா	-1784
ினி	-1785
ாக்ட	-1786
▁ஆதர	-1787
▁குண	-1788
▁நடை	-1789
▁இணைய	-1790
▁திரை	-1791
த்தக்க	-1792
▁இறந்த	-1793
▁இழந்த	-1794
▁எல்லா	-1795
▁நிவார	-1796
▁பொருள	-1797
▁போலீச	-1798
▁மகிழ்	-1799
டிக்கும்	-1800
▁உடையவர்	-1801
▁குடியரசு	-1802
▁விடுமுறை	-1803
▁டெல்லியில்	-1804
சன்	-1805
ோள்	-1806
▁மழ	-1807
க்கெ	-1808
நாடு	-1809
போர்	-1810
வனின்	-1811
▁அனுப	-1812
▁ஈடுப	-1813
▁ராஜ்	-1814
▁உண்மை	-1815
▁தந்தை	-1816
▁வெல்ல	-1817
▁அறிந்த	-1818
▁ஆற்றல்	-1819
▁ஆலோசனை	-1820
▁எடுக்க	-1821
▁எடுத்த	-1822
▁காந்தி	-1823
▁வேண்டு	-1824
▁விடுதலை	-1825
▁வழக்கில்	-1826
▁மகிழ்ச்சி	-1827
▁அதிகாரிகள்	-1828
▁காட்டிலும்	-1829
▁ஸ்டெர்லைட்	-1830
▁விவகாரத்தில்	-1831
டூ	-1832
டர்	-1833
ரின	-1834
ொல்	-1835
▁அய	-1836
▁அல	-1837
▁இவ	-1838
கித்	-1839
ண்டி	-1840
நகர்	-1841
▁ஆஸி	-1842
▁இசை	-1843
▁டீச	-1844
▁ராம	-1845
▁வாக	-1846
▁வான	-1847
செல்வ	-1848
ந்தர்	-1849
▁பேசு	-1850
▁ஹெச்	-1851
ுங்கள்	-1852
▁தம்மை	-1853
▁கல்லூரி	-1854
▁கார்த்த	-1855
வர்க்கும்	-1856
த்ய	-1857
▁நாக	-1858
▁பட்	-1859
▁சின்	-1860
▁செலு	-1861
▁நிகழ	-1862
ன்னீர்	-1863
மாகும்	-1864
▁அன்று	-1865
▁கும்ப	-1866
▁சிங்க	-1867
▁நாட்ட	-1868
▁நீங்க	-1869
▁மீதான	-1870
▁வறுமை	-1871
ார்க்கு	-1872
▁சிறுமி	-1873
▁பெரும்	-1874
க்குமார்	-1875
ர்க்கும்	-1876
▁தமிழகம்	-1877
▁தாக்கிய	-1878
▁உயிரிழந்த	-1879
▁கால்பந்து	-1880
பை	-1881
எம்	-1882
பிர	-1883
வரா	-1884
சிசி	-1885
த்தே	-1886
மாறு	-1887
ய்வு	-1888
வேன்	-1889
ியன்	-1890
▁கடு	-1891
▁கவி	-1892
க்கால	-1893
ப்பிர	-1894
▁உட்ப	-1895
▁புகை	-1896
▁மன்ன	-1897
▁வரவே	-1898
▁வெறு	-1899
வரிடம்	-1900
ில்லாத	-1901
▁கிராம	-1902
▁தேசிய	-1903
▁நிற்க	-1904
▁நெகிழ	-1905
▁சந்திர	-1906
▁நல்லது	-1907
▁பயங்கர	-1908
▁முன்னே	-1909
விக்கும்	-1910
▁எடுத்து	-1911
▁போன்றது	-1912
▁ரஜினிகா	-1913
▁வேண்டுக	-1914
ன்னீர்செல்வ	-1915
▁ஒருவனுக்கு	-1916
▁பாகிஸ்தான்	-1917
ஞர்	-1918
வலை	-1919
▁கர	-1920
▁ப்	-1921
ாகுப	-1922
▁கல்	-1923
▁சீன	-1924
▁பிழ	-1925
மானம்	-1926
▁படம்	-1927
▁ராவ்	-1928
ர்த்து	-1929
▁இறுதி	-1930
▁கடைசி	-1931
▁கொள்க	-1932
▁சொல்க	-1933
▁தமக்கு	-1934
▁கூட்டம்	-1935
▁அறிவுடைய	-1936
▁நிற்கும்	-1937
▁எதிர்த்து	-1938
▁வேண்டுகோள்	-1939
கள	-1940
சல்	-1941
ருவ	-1942
ாரை	-1943
ச்சே	-1944
நாத்	-1945
பவர்	-1946
▁மாற	-1947
▁வன்	-1948
▁வாய	-1949
டுதல்	-1950
ந்தம்	-1951
▁அவனை	-1952
▁கேடு	-1953
▁சதம்	-1954
▁தேவை	-1955
▁நாம்	-1956
▁பழைய	-1957
ிகளில்	-1958
▁அருகே	-1959
▁காலம்	-1960
▁பங்கே	-1961
▁பதிவு	-1962
▁மன்னி	-1963
▁மாற்ற	-1964
▁வலியு	-1965
▁அதனால்	-1966
▁என்பதை	-1967
▁சிறப்ப	-1968
▁முறைகே	-1969
▁அறிக்கை	-1970
▁நினைத்த	-1971
▁தூத்துக்கு	-1972
▁ஜெயக்குமார்	-1973
சர	-1974
சோ	-1975
மொ	-1976
ஃப்	-1977
ாலு	-1978
▁மத	-1979
▁ஷா	-1980
ள்ளை	-1981
▁முட	-1982
▁வடக	-1983
தியாக	-1984
▁எத்த	-1985
▁சிகி	-1986
▁ட்ரெ	-1987
▁நீட்	-1988
▁வைகோ	-1989
▁ஒத்தி	-1990
▁கொடிய	-1991
▁நடக்க	-1992
பாஸ்கர்	-1993
▁எவ்வளவு	-1994
▁தீபாவளி	-1995
▁நினைக்க	-1996
▁இளைஞர்கள்	-1997
▁காவல்துறை	-1998
▁நோட்டுகள்	-1999
வைய	-2000
ுள்	-2001
பின்	-2002
முரு	-2003
வதாக	-2004
வியே	-2005
்களை	-2006
▁அழு	-2007
▁உரை	-2008
▁எளி	-2009
▁ஒளி	-2010
▁கதை	-2011
▁கோல	-2012
▁சரி	-2013
▁ஜாம	-2014
▁மேக	-2015
க்கார	-2016
ங்கல்	-2017
▁அவள்	-2018
▁தம்ப	-2019
▁விவே	-2020
ட்டீஸ்	-2021
▁அவற்ற	-2022
▁அவுட்	-2023
▁சிறிய	-2024
▁மோசடி	-2025
▁அதிபர்	-2026
▁ரோகித்	-2027
▁நம்பிக்கை	-2028
▁இருக்கிறது	-2029
▁நாடாளுமன்ற	-2030
தள	-2031
நக	-2032
ழுக	-2033
▁ஆஜ	-2034
▁உழ	-2035
காஷ்	-2036
தைப்	-2037
ஸ்பு	-2038
ாரம்	-2039
ுள்ள	-2040
▁அபர	-2041
▁இறை	-2042
▁ஒது	-2043
▁குஜ	-2044
▁தழு	-2045
▁பாத	-2046
▁புல	-2047
க்களை	-2048
ஞ்சம்	-2049
ட்டர்	-2050
ாதிரு	-2051
ொருள்	-2052
▁அடைய	-2053
▁சார்	-2054
▁நோய்	-2055
ந்தில்	-2056
ப்பான்	-2057
மானார்	-2058
▁அரசிய	-2059
▁கருதி	-2060
▁செய்க	-2061
▁நன்றி	-2062
▁நேரம்	-2063
▁நடிக்க	-2064
▁பெற்று	-2065
▁போக்கு	-2066
ளுக்கும்	-2067
ிருஷ்ணன்	-2068
▁ட்விட்ட	-2069
▁பிரிந்த	-2070
▁செல்லும்	-2071
▁சொல்லும்	-2072
▁நிலையில்	-2073
▁காலமானார்	-2074
▁ரஜினிகாந்த்	-2075
கோத	-2076
ன்த	-2077
போல	-2078
லுவ	-2079
▁வச	-2080
▁ஹா	-2081
▁இஸ்	-2082
▁ஒலி	-2083
வித்த	-2084
ானிலை	-2085
ிக்கொ	-2086
ின்றி	-2087
▁அலுவ	-2088
▁சகோத	-2089
▁பட்ஜ	-2090
ஜினாமா	-2091
ாகுபலி	-2092
▁இயற்க	-2093
▁எனும்	-2094
▁கணவர்	-2095
▁தீவிர	-2096
▁நிதிய	-2097
▁நீக்க	-2098
▁பிரிய	-2099
▁எதிரான	-2100
▁கோயில்	-2101
▁படைத்த	-2102
▁பரிதாப	-2103
▁வானிலை	-2104
▁இன்னும்	-2105
▁இப்போது	-2106
▁ஒத்திவை	-2107
▁சிறுவன்	-2108
▁நிர்வாக	-2109
▁பிடித்த	-2110
▁பிரச்னை	-2111
▁முறைகேடு	-2112
▁ராஜினாமா	-2113
▁தொடங்கியது	-2114
▁கொண்டாட்டம்	-2115
▁மருத்துவமனை	-2116
▁உச்சநீதிமன்ற	-2117
▁வலியுறுத்தல்	-2118
ரவை	-2119
ாடி	-2120
ாளி	-2121
▁நன	-2122
▁நொ	-2123
தம்ப	-2124
ரங்க	-2125
ஸில்	-2126
▁உண்	-2127
▁கவு	-2128
▁குள	-2129
▁கோப	-2130
▁மேல	-2131
▁வசூ	-2132
னிடம்	-2133
ம்பர்	-2134
வரைப்	-2135
▁அதன்	-2136
▁அரண்	-2137
▁அற்ற	-2138
▁இண்ட	-2139
▁சிறி	-2140
▁மகள்	-2141
ப்பால்	-2142
றையில்	-2143
▁ஆதார்	-2144
▁திருந	-2145
▁நின்ற	-2146
▁மிக்க	-2147
▁மையம்	-2148
▁வேதனை	-2149
ால்தான்	-2150
▁இடைத்த	-2151
▁ஒழுக்க	-2152
▁காதலரை	-2153
▁போகும்	-2154
▁முயன்ற	-2155
▁வருமான	-2156
▁அமைப்பு	-2157
▁நியமனம்	-2158
▁வீழ்த்த	-2159
▁பரபரப்பு	-2160
▁எண்ணிக்கை	-2161
▁முதலமைச்ச	-2162
▁தயாரிப்பாளர்	-2163
டல	-2164
டே	-2165
கஜா	-2166
ஷ்க	-2167
▁ஜன	-2168
னையை	-2169
மற்ற	-2170
ம்பெ	-2171
ரம்ப	-2172
ராஜ்	-2173
ரியா	-2174
ியாக	-2175
▁அறு	-2176
▁ஓர்	-2177
▁நகை	-2178
களின்	-2179
ர்தல்	-2180
ின்று	-2181
▁அம்ப	-2182
▁அளவு	-2183
▁ஆட்ட	-2184
▁கோவி	-2185
▁பிரச	-2186
▁போலி	-2187
▁ரயில	-2188
ப்போம்	-2189
வியும்	-2190
▁சிறும	-2191
▁பட்டா	-2192
▁பயணம்	-2193
▁பரிசு	-2194
▁வெற்ற	-2195
▁அளித்த	-2196
▁நிவாரண	-2197
▁நேரில்	-2198
▁அடித்து	-2199
▁கேப்டன்	-2200
▁படத்தில்	-2201
▁மன்னிப்பு	-2202
▁ஜல்லிக்கட்டு	-2203
ர்ஜ	-2204
வதா	-2205
ாமல	-2206
்சே	-2207
▁''	-2208
▁த்	-2209
▁பை	-2210
ச்சூ	-2211
தமிழ	-2212
நீர்	-2213
ளிர்	-2214
வாறு	-2215
▁அவை	-2216
▁கைய	-2217
▁சொ	-2218
▁ஸ்க	-2219
▁சாதி	-2220
▁சினி	-2221
▁செவி	-2222
▁தானே	-2223
▁தொட	-2224
▁தேர்	-2225
▁பேதை	-2226
▁பேரா	-2227
க்குப்	-2228
க்குமா	-2229
ரியில்	-2230
▁கட்சி	-2231
▁சந்தே	-2232
▁முறைய	-2233
▁வேட்ப	-2234
▁இரண்டு	-2235
▁உலகின்	-2236
▁மும்பை	-2237
▁கடத்தல்	-2238
▁டிக்கெட்	-2239
▁நோட்டீஸ்	-2240
▁பறிமுதல்	-2241
▁இயக்குநர்	-2242
▁பாகிஸ்தான	-2243
▁கொடுக்கும்	-2244
▁விஜயபாஸ்கர்	-2245
றல்	-2246
வில	-2247
▁கய	-2248
க்ஸ்	-2249
ட்ஸ்	-2250
ண்டை	-2251
த்தொ	-2252
நோய்	-2253
ாதார	-2254
▁ஆன்	-2255
▁ஏர்	-2256
▁கழி	-2257
▁குழ	-2258
ருடைய	-2259
▁அரிய	-2260
▁ஆக்க	-2261
▁ஊக்க	-2262
▁கூறி	-2263
▁தனிய	-2264
▁தயார	-2265
▁நாடு	-2266
த்துள்	-2267
▁ஏற்று	-2268
▁தனுஷ்	-2269
▁நிர்ம	-2270
▁பெயர்	-2271
▁வெட்க	-2272
ிற்கும்	-2273
▁காட்டி	-2274
▁விஷால்	-2275
▁இடைத்தே	-2276
▁கூட்டணி	-2277
▁விழுந்த	-2278
▁கொள்ளும்	-2279
▁வருகிறது	-2280
▁நாட்களில்	-2281
▁ஒத்திவைப்பு	-2282
மண	-2283
வாழ	-2284
ாதா	-2285
ிரே	-2286
்த்	-2287
▁நக	-2288
▁ரக	-2289
ச்செ	-2290
டையை	-2291
ண்டா	-2292
ன்னா	-2293
போன்	-2294
ல்கா	-2295
▁கிள	-2296
▁பொ	-2297
ப்பம்	-2298
▁இயல்	-2299
▁கன்ன	-2300
▁கருத	-2301
▁யான்	-2302
தியின்	-2303
ப்பாடு	-2304
றிந்து	-2305
▁அஞ்சி	-2306
▁தன்மை	-2307
▁நம்மை	-2308
▁மாறிய	-2309
ாவிற்கு	-2310
ாவுக்கு	-2311
▁அப்படி	-2312
▁கெடும்	-2313
▁நெஞ்சே	-2314
▁பதவியே	-2315
▁மாற்று	-2316
▁என்னைப்	-2317
▁கட்டணம்	-2318
▁கண்டுபி	-2319
▁கொடுக்க	-2320
▁போட்டிய	-2321
▁இல்லாதவர்	-2322
▁என்றாலும்	-2323
▁முடியாமல்	-2324
▁ரஜினியின்	-2325
▁பொதுமக்கள்	-2326
ன்னீர்செல்வம்	-2327
? 	-2328
க்ட	-2329
பஸ்	-2330
மூக	-2331
ிலோ	-2332
▁ “	-2333
▁உள	-2334
▁ஊட	-2335
▁சக	-2336
▁சத	-2337
வரம்	-2338
வாய்	-2339
▁ஆறு	-2340
▁ஏமா	-2341
▁டிச	-2342
▁மலை	-2343
ம்கூட	-2344
ராஜன்	-2345
ராதாக	-2346
▁கொடூ	-2347
▁சிசி	-2348
▁சுரு	-2349
▁பலர்	-2350
▁பெரி	-2351
▁போலீ	-2352
▁மேன்	-2353
▁வாகன	-2354
த்தைத்	-2355
ப்படம்	-2356
மையில்	-2357
ஸ்தான்	-2358
▁உதவிய	-2359
▁காண்ப	-2360
▁செல்க	-2361
▁படும்	-2362
▁முத்த	-2363
▁மோகன்	-2364
சர்கார்	-2365
▁அலுவலக	-2366
▁குண்டு	-2367
▁தண்டனை	-2368
▁பெறும்	-2369
▁மாணவர்	-2370
ப்போதும்	-2371
▁எப்போது	-2372
▁சம்பவம்	-2373
▁பட்டாசு	-2374
▁ஏற்படும்	-2375
▁திருட்டு	-2376
▁நடக்கும்	-2377
▁விரும்பு	-2378
▁எனப்படும்	-2379
▁திருநங்கை	-2380
▁நேரத்தில்	-2381
▁விமர்சனம்	-2382
▁குழந்தைகள்	-2383
▁மக்களுக்கு	-2384
▁எம்எல்ஏக்கள்	-2385
▁தூத்துக்குடி	-2386
தரா	-2387
மது	-2388
ராம	-2389
ாதீ	-2390
ுடு	-2391
▁டா	-2392
டியா	-2393
த்தீ	-2394
ியம்	-2395
ுகள்	-2396
▁சோன	-2397
▁ரவி	-2398
▁ரஷ்	-2399
டைந்த	-2400
ல்கலை	-2401
ாட்சி	-2402
▁ஒற்ற	-2403
▁கடவு	-2404
▁கள்ள	-2405
▁கீழ்	-2406
▁துணி	-2407
▁தூய்	-2408
▁தேடி	-2409
▁நெடு	-2410
▁புரி	-2411
ணியில்	-2412
த்துச்	-2413
வரத்து	-2414
▁எதிர்	-2415
▁ஓட்டு	-2416
▁கடத்த	-2417
▁கண்ணோ	-2418
▁நயன்த	-2419
▁புத்த	-2420
▁வாங்க	-2421
▁வைக்க	-2422
▁எல்லார	-2423
▁சொல்லி	-2424
▁நமக்கு	-2425
▁அபராதம்	-2426
▁நிர்மலா	-2427
▁பயணிகள்	-2428
▁விற்பனை	-2429
த்திற்காக	-2430
▁இருக்கிற	-2431
▁செய்தால்	-2432
▁புதுச்சே	-2433
▁உண்டாகும்	-2434
▁செய்யாமல்	-2435
▁விளையாட்டு	-2436
ஆம்	-2437
ண்க	-2438
மன்	-2439
ீப்	-2440
▁கழ	-2441
▁டூ	-2442
வேறு	-2443
ாகவே	-2444
ாகிய	-2445
ியான	-2446
▁அக்	-2447
▁அப்	-2448
▁அழக	-2449
▁அஸ்	-2450
▁கலா	-2451
▁செல	-2452
▁ரன்	-2453
▁விய	-2454
ங்கர்	-2455
துபதி	-2456
▁அர்ஜ	-2457
▁ஆஸ்த	-2458
▁சிரி	-2459
▁தவறி	-2460
▁பசலை	-2461
▁பிடி	-2462
▁மல்ல	-2463
▁வளைய	-2464
ப்பீடு	-2465
▁அப்போ	-2466
▁பகுதி	-2467
▁வாபஸ்	-2468
ளுக்காக	-2469
▁இயல்பு	-2470
▁கட்டாய	-2471
▁காவலர்	-2472
▁கொள்ளை	-2473
▁தொடர்ப	-2474
▁பல்கலை	-2475
▁பிரிவு	-2476
▁வேண்டா	-2477
▁தண்ணீர்	-2478
▁நேர்ந்த	-2479
▁ஆட்சியர்	-2480
▁எதிர்க்க	-2481
▁இயக்குனர்	-2482
▁விசாரிக்க	-2483
▁விருந்தின	-2484
▁குடியரசுத்	-2485
▁சபரிமலையில்	-2486
▁அமெரிக்காவில்	-2487
▁வழக்குப்பதிவு	-2488
.,	-2489
ாஅ	-2490
‌‌	-2491
▁”	-2492
ழ்க	-2493
ோனே	-2494
▁ஆவ	-2495
▁சை	-2496
▁ஹே	-2497
ட்ச்	-2498
தாது	-2499
பாபு	-2500
மீது	-2501
ரால்	-2502
ாமிய	-2503
▁சூழ	-2504
▁போக	-2505
ச்செய	-2506
வனாய்	-2507
்த்தை	-2508
▁ஆட்ச	-2509
▁இளம்	-2510
▁உற்ச	-2511
▁ஊடல்	-2512
▁கட்ச	-2513
▁கெடு	-2514
▁பிழை	-2515
▁வரலா	-2516
▁வினை	-2517
ள்ளும்	-2518
ாகிறது	-2519
ிகளின்	-2520
▁அமித்	-2521
▁அவர்க	-2522
▁ஆண்டு	-2523
▁இரண்ட	-2524
▁தள்ளு	-2525
▁பந்து	-2526
▁பேசிய	-2527
▁மூலம்	-2528
▁வழக்க	-2529
▁வீட்ட	-2530
வதில்லை	-2531
விட்டது	-2532
▁அஞ்சலி	-2533
▁ஆந்திர	-2534
▁இரட்டை	-2535
▁எதிர்ப	-2536
▁காஷ்மீ	-2537
▁சான்றோ	-2538
▁செயல்க	-2539
▁சொல்லு	-2540
▁தூக்கி	-2541
▁படப்பி	-2542
ப்புக்கு	-2543
▁பாகுபலி	-2544
▁உணர்ந்து	-2545
▁குவியும்	-2546
▁வருத்தம்	-2547
▁வாக்குமூ	-2548
▁தேர்தலில்	-2549
▁பேச்சுவார	-2550
▁வெளியானது	-2551
▁இருக்கின்ற	-2552
த்திலிருந்து	-2553
ராதாகிருஷ்ணன்	-2554
யர்	-2555
ஷ்ட	-2556
ெழு	-2557
▁அஃ	-2558
ஞ்சு	-2559
மேல்	-2560
ம்போ	-2561
ுகிற	-2562
▁ஆண்	-2563
▁சிர	-2564
▁தடு	-2565
▁மரண	-2566
▁மாய	-2567
க்கல்	-2568
டப்பா	-2569
ப்பான	-2570
முடைய	-2571
வதற்க	-2572
ெட்ரோ	-2573
ென்று	-2574
▁அப்ப	-2575
▁ஆசிய	-2576
▁ஆராய	-2577
▁ஏற்க	-2578
▁கவலை	-2579
▁சச்ச	-2580
▁பொய்	-2581
▁விக்	-2582
▁வீரா	-2583
க்கொலை	-2584
டையில்	-2585
ன்னும்	-2586
ப்பிணி	-2587
ர்த்தி	-2588
ாமலும்	-2589
▁இயக்க	-2590
▁கட்டி	-2591
▁சம்பள	-2592
▁சோம்ப	-2593
▁பாடல்	-2594
▁புகார	-2595
▁ரகசிய	-2596
▁அடித்த	-2597
▁உரிமைய	-2598
▁உள்ளது	-2599
▁ஒலிம்ப	-2600
▁சிக்கி	-2601
▁சொத்து	-2602
▁நின்று	-2603
▁பகைவர்	-2604
▁மறந்து	-2605
▁காட்டம்	-2606
▁ஜெயலலித	-2607
▁பயிற்சி	-2608
▁முதலில்	-2609
▁அவனுக்கு	-2610
▁ஒப்புதல்	-2611
▁தெரியுமா	-2612
▁மாட்டார்	-2613
▁ஊழியர்கள்	-2614
▁காஷ்மீரில்	-2615
யு	-2616
்ப	-2617
தேச	-2618
னல்	-2619
ிறி	-2620
▁வட	-2621
ாதது	-2622
▁ஃபே	-2623
▁அனி	-2624
▁சவு	-2625
▁பாவ	-2626
▁பூஜ	-2627
▁வகு	-2628
ண்டன்	-2629
ண்டர்	-2630
ப்படை	-2631
வதில்	-2632
▁ஆப்க	-2633
▁துறை	-2634
▁தொகு	-2635
▁பக்த	-2636
▁மீறி	-2637
▁யோகி	-2638
க்குழு	-2639
டையாது	-2640
த்தோடு	-2641
▁அஜித்	-2642
▁கல்வி	-2643
▁காயம்	-2644
▁சினம்	-2645
▁சோகம்	-2646
▁பின்ன	-2647
▁விண்ண	-2648
▁அளிக்க	-2649
▁இழந்து	-2650
▁கொடுமை	-2651
▁கோப்பை	-2652
▁பிச்சை	-2653
▁மூன்று	-2654
▁ஆஸ்திரே	-2655
▁கூறுவர்	-2656
▁செய்வது	-2657
▁நிறைந்த	-2658
▁பட்ஜெட்	-2659
▁மிகுந்த	-2660
▁விமானம்	-2661
▁வீராங்க	-2662
▁ஆட்சியாள	-2663
▁ஒழுக்கம்	-2664
▁தள்ளுபடி	-2665
▁படுகாயம்	-2666
▁மகிழ்ச்ச	-2667
▁எப்போதும்	-2668
▁கர்ப்பிணி	-2669
▁குழந்தையை	-2670
▁தொடர்ந்து	-2671
▁மேல்முறைய	-2672
▁செயல்களைச்	-2673
▁விரும்பும்	-2674
▁வாக்குமூலம்	-2675
▁துப்பாக்கிச்சூ	-2676
வழ	-2677
னாக	-2678
▁ஹை	-2679
தாய்	-2680
பாஸ்	-2681
ராத்	-2682
ர்ஸ்	-2683
றாமை	-2684
வாள்	-2685
வோர்	-2686
ுதவி	-2687
▁ஊர்	-2688
▁பனி	-2689
▁வலை	-2690
தியான	-2691
ான்ஸ்	-2692
▁ஒத்த	-2693
▁கான்	-2694
▁கிலோ	-2695
▁நன்ற	-2696
▁வார்	-2697
நாயகர்	-2698
▁ஓய்வு	-2699
▁சொந்த	-2700
▁தள்ளி	-2701
▁பெய்ய	-2702
▁வலிமை	-2703
டப்பாடி	-2704
ாலையில்	-2705
ிருக்கு	-2706
▁அளவில்	-2707
▁இளம்பெ	-2708
▁உற்சாக	-2709
▁செங்கோ	-2710
▁தடுக்க	-2711
▁பேசும்	-2712
▁மெட்ரோ	-2713
▁வெஸ்ட்	-2714
ல்காந்தி	-2715
▁அணிக்கு	-2716
▁அறிவுரை	-2717
▁கும்பல்	-2718
▁திருப்ப	-2719
▁மருந்து	-2720
▁விடாமல்	-2721
▁களத்தில்	-2722
▁காட்டும்	-2723
▁கொடுத்து	-2724
▁சிகிச்சை	-2725
▁சிசிடிவி	-2726
▁சிறையில்	-2727
▁கனமழைக்கு	-2728
▁அதிகரிப்பு	-2729
▁செய்யப்பட்ட	-2730
▁பிரதமருக்கு	-2731
▁ஆண்டுகளுக்கு	-2732
வச	-2733
ரர்	-2734
வனே	-2735
ாதே	-2736
ொலி	-2737
ொழு	-2738
▁ஆண	-2739
▁இண	-2740
▁லு	-2741
எஸ்ட	-2742
பாத்	-2743
ப்பூ	-2744
ரைப்	-2745
ற்றா	-2746
வாழ்	-2747
ையன்	-2748
▁ஆதி	-2749
▁ஆப்	-2750
▁இம்	-2751
▁கிட	-2752
▁குர	-2753
▁மித	-2754
▁ரில	-2755
▁வலு	-2756
சர்வ்	-2757
சிசிஐ	-2758
சித்த	-2759
ணர்வு	-2760
▁உற்ற	-2761
▁என்க	-2762
▁சூடு	-2763
▁பஞ்ச	-2764
▁மோதி	-2765
ட்டால்	-2766
ப்பின்	-2767
விற்கு	-2768
▁அதுவே	-2769
▁அவலம்	-2770
▁இடையே	-2771
▁கற்று	-2772
▁சுற்ற	-2773
▁தயார்	-2774
▁நட்பை	-2775
▁வாழ்ப	-2776
▁வைரல்	-2777
க்காமல்	-2778
ந்துள்ள	-2779
▁ஜாமீன்	-2780
▁திறக்க	-2781
▁நீட்டி	-2782
▁பதிலடி	-2783
▁போட்டு	-2784
▁முன்பு	-2785
மையாகும்	-2786
▁அழைப்பு	-2787
▁பிசிசிஐ	-2788
▁வருந்து	-2789
▁அதிர்ச்ச	-2790
▁ஆண்டுகள்	-2791
▁இடத்தில்	-2792
▁கிடையாது	-2793
▁தொடக்கம்	-2794
▁வைக்கும்	-2795
▁காட்சிகள்	-2796
▁தலைவர்கள்	-2797
▁வாழ்கின்ற	-2798
▁இடைத்தேர்தல்	-2799
▁சந்திக்கிறார்	-2800
▁நீதிமன்றத்தில்	-2801
▁ற	-2802
ானே	-2803
ேட்	-2804
க்கர	-2805
நான்	-2806
நிறு	-2807
மொழி	-2808
லாக்	-2809
்சிய	-2810
▁கனி	-2811
▁தாய	-2812
▁மாள	-2813
▁மூட	-2814
▁ஹெல	-2815
ற்கால	-2816
ள்ளிர	-2817
வாளர்	-2818
▁உண்ப	-2819
▁ஓபன்	-2820
▁கடல்	-2821
▁சமூக	-2822
▁டிரை	-2823
▁தலைய	-2824
▁பேசி	-2825
▁மன்ற	-2826
▁லாரி	-2827
▁வழிய	-2828
க்கிக்	-2829
தையில்	-2830
த்தைச்	-2831
மையின்	-2832
ிக்காக	-2833
▁அருள்	-2834
▁தப்பி	-2835
▁பேச்ச	-2836
▁மீட்க	-2837
ப்பிக்க	-2838
முருகன்	-2839
மையானது	-2840
வாதிகள்	-2841
▁காதலன்	-2842
▁குமார்	-2843
▁தம்பதி	-2844
▁நள்ளிர	-2845
▁நாயுடு	-2846
▁போதும்	-2847
▁அனைத்து	-2848
▁அவர்கள்	-2849
▁குஜராத்	-2850
▁கூடுதல்	-2851
▁சிக்கல்	-2852
▁நடத்திய	-2853
▁நூல்களை	-2854
▁பொருந்த	-2855
▁வாங்கிய	-2856
▁உள்ளிட்ட	-2857
▁எடப்பாடி	-2858
▁மக்களின்	-2859
▁வெற்றியை	-2860
ப்படுத்திய	-2861
▁இருந்தும்	-2862
▁கேரளாவில்	-2863
▁போக்குவரத்து	-2864
▁மேல்முறையீடு	-2865
ஹா	-2866
ஹி	-2867
ும	-2868
பாய	-2869
வள்	-2870
ஷிய	-2871
ாவள	-2872
▁ஐய	-2873
▁டே	-2874
▁ரீ	-2875
▁வண	-2876
▁ஹி	-2877
டியூ	-2878
னாமி	-2879
மையே	-2880
ம்ஸ்	-2881
றிவு	-2882
லைக்	-2883
லைப்	-2884
வேல்	-2885
ஸ்வா	-2886
ாகரி	-2887
ாலின	-2888
▁ஆம்	-2889
▁பிள	-2890
▁மசோ	-2891
▁முர	-2892
▁யாத	-2893
களால்	-2894
களைச்	-2895
ட்கள்	-2896
ண்டது	-2897
ம்மன்	-2898
▁அவதி	-2899
▁ஊதிய	-2900
▁கிறி	-2901
▁கோரி	-2902
▁சாலை	-2903
▁டாப்	-2904
▁டிவி	-2905
▁த்ரி	-2906
▁நொறு	-2907
▁பருவ	-2908
▁மண்ண	-2909
▁விழி	-2910
▁வெடி	-2911
டியின்	-2912
டுக்கி	-2913
ட்டுப்	-2914
திலும்	-2915
தையும்	-2916
ப்போர்	-2917
விலும்	-2918
ஸ்புக்	-2919
ியுடன்	-2920
▁உயிரை	-2921
▁காரிய	-2922
▁குறைய	-2923
▁கேட்ப	-2924
▁சீதார	-2925
▁போற்ற	-2926
▁முதன்	-2927
டுகிறது	-2928
தம்பரம்	-2929
ெட்டில்	-2930
▁இயற்கை	-2931
▁உடையது	-2932
▁கடந்து	-2933
▁கர்நாட	-2934
▁சுனாமி	-2935
▁செய்தி	-2936
▁ஜிஎஸ்ட	-2937
▁துன்பு	-2938
▁தொல்லை	-2939
▁நாளில்	-2940
▁பெண்ணை	-2941
▁மகளிர்	-2942
▁மறுத்த	-2943
▁வருத்த	-2944
▁வெளிநா	-2945
▁கண்ணீர்	-2946
▁சூப்பர்	-2947
▁செயலைச்	-2948
▁செய்தது	-2949
▁துணையாக	-2950
▁தொடங்கி	-2951
▁நடந்தது	-2952
▁நெஞ்சம்	-2953
▁நெருக்க	-2954
▁புயலால்	-2955
▁மற்றும்	-2956
▁மின்சார	-2957
▁வழியில்	-2958
▁வென்றது	-2959
▁ஆசிரியர்	-2960
▁மனத்தில்	-2961
▁விரைந்து	-2962
▁முழுவதும்	-2963
▁வீராங்கனை	-2964
▁வெளியிட்ட	-2965
▁துப்பாக்கிச்	-2966
▁ராகுல்காந்தி	-2967
▁மாவட்டங்களில்	-2968
▁வாக்குப்பதிவு	-2969
சீ	-2970
தூ	-2971
னோ	-2972
பட	-2973
▁`	-2974
உம்	-2975
விழ	-2976
ிலி	-2977
▁உல	-2978
▁கப	-2979
ருதி	-2980
ளைக்	-2981
வுலக	-2982
ொல்ல	-2983
▁ஏடி	-2984
▁பசு	-2985
▁பஸ்	-2986
ணிக்க	-2987
பேட்ட	-2988
முடிய	-2989
ரியாத	-2990
ார்க்	-2991
ிருத்	-2992
▁அத்த	-2993
▁அழிய	-2994
▁காங்	-2995
▁சூதா	-2996
▁நலம்	-2997
▁நுழை	-2998
▁நேர்	-2999
▁பாலி	-3000
▁வஞ்ச	-3001
▁வருட	-3002
ணிப்பு	-3003
தற்காக	-3004
நகரில்	-3005
ப்பும்	-3006
வியில்	-3007
▁அம்மா	-3008
▁உண்டா	-3009
▁உத்தர	-3010
▁கடற்ப	-3011
▁கணவன்	-3012
▁கைப்ப	-3013
▁கோபம்	-3014
▁கோயில	-3015
▁சர்மா	-3016
▁டாக்ட	-3017
▁டீசல்	-3018
▁புகழை	-3019
▁முதிய	-3020
▁வசூல்	-3021
▁வில்ல	-3022
வாழ்க்க	-3023
ினாலும்	-3024
▁உலகில்	-3025
▁எத்தனை	-3026
▁காற்று	-3027
▁தங்கம்	-3028
▁தொகுதி	-3029
▁நோக்கி	-3030
▁பத்திர	-3031
▁முற்று	-3032
ட்டியில்	-3033
ப்படுவது	-3034
ர்களுடன்	-3035
▁உணர்ந்த	-3036
▁சச்சின்	-3037
▁பிரகாஷ்	-3038
▁பொருள்க	-3039
▁வன்முறை	-3040
▁விஜய்சே	-3041
▁உருக்கம்	-3042
▁கர்நாடகா	-3043
▁நயன்தாரா	-3044
▁போலீசார்	-3045
▁மிரட்டிய	-3046
▁ஒலிம்பிக்	-3047
▁கண்ணோட்டம்	-3048
▁நீதிபதிகள்	-3049
▁பேருந்துகள்	-3050
▁உயர்நீதிமன்ற	-3051
தொ	-3052
ளோ	-3053
கிய	-3054
ஞ்ஞ	-3055
ப்ர	-3056
ய்வ	-3057
ுமி	-3058
லங்க	-3059
வரிட	-3060
வாரா	-3061
வினை	-3062
▁ஆவண	-3063
▁இகழ	-3064
▁இழு	-3065
▁கொள	-3066
▁படி	-3067
காசம்	-3068
நிலைய	-3069
பெற்ற	-3070
முகம்	-3071
றுத்த	-3072
ளுடைய	-3073
வராஜ்	-3074
▁அபார	-3075
▁இத்த	-3076
▁ஏலம்	-3077
▁கற்க	-3078
▁டாஸ்	-3079
▁படைய	-3080
▁பவர்	-3081
▁பாஸ்	-3082
▁பும்	-3083
▁பூஜை	-3084
▁பேரை	-3085
ப்பவர்	-3086
ப்பூர்	-3087
மையைப்	-3088
ையுடன்	-3089
▁அத்து	-3090
▁ஆஜராக	-3091
▁ஆட்டோ	-3092
▁இந்து	-3093
▁சாம்ப	-3094
▁தினகர	-3095
▁தினம்	-3096
▁பொய்ய	-3097
▁மசோதா	-3098
ங்களும்	-3099
தராபாத்	-3100
▁அதிகம்	-3101
▁அரசுப்	-3102
▁அறியாத	-3103
▁இல்லைய	-3104
▁உள்ளம்	-3105
▁காணும்	-3106
▁சட்டம்	-3107
▁சிம்பு	-3108
▁டென்னி	-3109
▁தொழில்	-3110
▁த்ரிஷா	-3111
▁பெங்கள	-3112
▁முல்லை	-3113
▁விஜயகா	-3114
▁ஹாக்கி	-3115
ப்பதற்கு	-3116
▁அணியில்	-3117
▁அமையும்	-3118
▁கருணாஸ்	-3119
▁காரணமான	-3120
▁குவிந்த	-3121
▁ஜப்பான்	-3122
▁ரிசர்வ்	-3123
▁அல்லாமல்	-3124
▁ஆய்வாளர்	-3125
▁குற்றவாள	-3126
▁திருமாவள	-3127
▁திரைப்பட	-3128
▁காலத்தில்	-3129
▁தீர்மானம்	-3130
▁நிதியுதவி	-3131
▁விபத்தில்	-3132
▁விரும்பிய	-3133
ிருந்தாலும்	-3134
▁நெகிழ்ச்சி	-3135
▁அறிவுறுத்தல்	-3136
▁வீரர்களுக்கு	-3137
ஃபா	-3138
சாக	-3139
னது	-3140
ரிட	-3141
லாக	-3142
ிரா	-3143
ெல்	-3144
ைத்	-3145
ையு	-3146
்ச்	-3147
▁தட	-3148
பட்ட	-3149
ராகு	-3150
லையை	-3151
▁உயர	-3152
▁குல	-3153
▁சடல	-3154
▁சாவ	-3155
▁சுக	-3156
களைப்	-3157
டநாடு	-3158
ப்பல்	-3159
மாகக்	-3160
வினர்	-3161
ின்றன	-3162
ையைக்	-3163
ொன்று	-3164
▁அவசர	-3165
▁ஆயுத	-3166
▁ஆளுந	-3167
▁இன்ற	-3168
▁சரிய	-3169
▁சென்	-3170
▁நபர்	-3171
▁பயனை	-3172
▁புகு	-3173
▁மர்ம	-3174
▁மார்	-3175
▁முஸ்	-3176
▁மூதா	-3177
▁வாஜ்	-3178
சையில்	-3179
த்துத்	-3180
வாகும்	-3181
ிகாப்ட	-3182
▁ஆன்லை	-3183
▁இல்லா	-3184
▁எங்கே	-3185
▁ஐந்து	-3186
▁கட்டண	-3187
▁குடிம	-3188
▁சுட்ட	-3189
▁தவறான	-3190
▁தவான்	-3191
▁நிற்ப	-3192
▁மதுரை	-3193
▁மெரின	-3194
▁மெல்ல	-3195
▁மேலான	-3196
▁மைதான	-3197
வில்லாத	-3198
▁அழிக்க	-3199
▁உயிர்க	-3200
▁சங்கம்	-3201
▁தீபிகா	-3202
▁நடந்து	-3203
▁மதிக்க	-3204
▁வயதில்	-3205
ாதீர்கள்	-3206
ிருப்பது	-3207
▁அசத்தல்	-3208
▁அவகாசம்	-3209
▁அவருடைய	-3210
▁உறுப்பு	-3211
▁காய்ச்ச	-3212
▁கொள்ளைய	-3213
▁சீதாராம	-3214
▁திட்டமி	-3215
▁டிசம்பர்	-3216
▁படத்தின்	-3217
▁மோடிக்கு	-3218
▁வளர்ச்சி	-3219
▁வேலைநிறு	-3220
▁நிறுத்தம்	-3221
▁ஹெலிகாப்ட	-3222
▁பெண்ணுக்கு	-3223
▁விஜயகாந்த்	-3224
▁மாட்டார்கள்	-3225
▁தமிழகத்திற்கு	-3226
▁பாதிக்கப்பட்ட	-3227
நே	-3228
பக	-3229
யூ	-3230
ழக	-3231
புர	-3232
லாத	-3233
ென்	-3234
ேல்	-3235
▁லா	-3236
▁லீ	-3237
▁லை	-3238
திரா	-3239
மல்ல	-3240
முன்	-3241
ய்னா	-3242
லார்	-3243
ளைப்	-3244
ள்ளி	-3245
ஸ்கே	-3246
ஸ்பெ	-3247
ிகேய	-3248
▁இவை	-3249
▁ஏழை	-3250
▁கழு	-3251
▁கும	-3252
▁தீவ	-3253
▁தேவ	-3254
▁ப்ள	-3255
▁முத	-3256
▁வகை	-3257
▁வடி	-3258
ங்கம்	-3259
சிக்க	-3260
ழ்ந்த	-3261
வராய்	-3262
வரால்	-3263
விடம்	-3264
ஸ்டர்	-3265
▁அண்ண	-3266
▁அழகு	-3267
▁ஆவர்	-3268
▁எங்க	-3269
▁ஓட்ட	-3270
▁ஜோடி	-3271
▁திரி	-3272
▁தும்	-3273
▁தொலை	-3274
▁நியூ	-3275
▁நிரூ	-3276
▁பைக்	-3277
▁மாறு	-3278
▁யாரு	-3279
▁ரஷ்ய	-3280
▁லுக்	-3281
▁ஹாலி	-3282
இந்திய	-3283
க்கால்	-3284
சென்னை	-3285
தந்திர	-3286
மின்றி	-3287
ற்றால்	-3288
ேந்திர	-3289
▁இரக்க	-3290
▁கண்டி	-3291
▁கருணை	-3292
▁காமம்	-3293
▁நோக்க	-3294
▁போலவே	-3295
▁மறந்த	-3296
▁வாழ்க	-3297
▁விடிய	-3298
கார்த்த	-3299
மையுடைய	-3300
▁அனுஷ்க	-3301
▁அவரைக்	-3302
▁உறுதிய	-3303
▁எண்ணிய	-3304
▁ஒதுக்க	-3305
▁காரணமா	-3306
▁கொன்று	-3307
▁சொல்ல	-3308
▁சொல்லை	-3309
▁சோனியா	-3310
▁தப்பிய	-3311
▁துறந்த	-3312
▁நீங்கி	-3313
▁பயனற்ற	-3314
▁பார்வை	-3315
▁பெற்றோ	-3316
▁போற்றி	-3317
▁மறைந்த	-3318
▁முன்பே	-3319
▁விவேக்	-3320
▁இப்படிய	-3321
▁காட்டிய	-3322
▁கொள்ளாத	-3323
▁ஜிஎஸ்டி	-3324
▁தீவிரம்	-3325
▁தொழிலதி	-3326
▁பெரும்ப	-3327
▁வந்தால்	-3328
▁வெள்ளம்	-3329
▁அனுப்பிய	-3330
▁அளவுக்கு	-3331
▁இழப்பீடு	-3332
▁கோடிக்கு	-3333
▁சான்றோர்	-3334
▁சேர்த்து	-3335
▁டென்னிஸ்	-3336
▁மாணவிகள்	-3337
▁விக்கெட்	-3338
▁விட்டால்	-3339
▁ஹாலிவுட்	-3340
த்திற்குள்	-3341
ப்படுகிறது	-3342
▁ஏற்படுத்த	-3343
▁குடும்பம்	-3344
▁கொண்டாடிய	-3345
▁மனைவியின்	-3346
▁முத்தலாக்	-3347
▁ராஜஸ்தான்	-3348
▁கிடைக்கும்	-3349
▁இந்தியாவின்	-3350
▁கண்டுபிடிப்பு	-3351
▁விரும்புகின்ற	-3352
▁வேலைநிறுத்தம்	-3353
கூ	-3354
ஜன்	-3355
தர்	-3356
மம்	-3357
வகை	-3358
வாய	-3359
ிடு	-3360
ிறை	-3361
ெய்	-3362
▁``	-3363
குள்	-3364
ணும்	-3365
தைக்	-3366
மீர்	-3367
யும்	-3368
வதேச	-3369
வந்த	-3370
வல்ல	-3371
வைத்	-3372
ாவிர	-3373
ையான	-3374
▁ஆவே	-3375
▁சாக	-3376
▁சீர	-3377
▁தரி	-3378
▁தில	-3379
▁பதற	-3380
▁பிண	-3381
▁மம்	-3382
▁மாச	-3383
▁மார	-3384
சபரிம	-3385
டுகிற	-3386
த்தின	-3387
ய்ந்த	-3388
ள்கள்	-3389
வதைக்	-3390
ியால்	-3391
ிரைக்	-3392
ையைப்	-3393
▁எளிய	-3394
▁சூர்	-3395
▁ட்வீ	-3396
▁நட்ச	-3397
▁நற்ப	-3398
▁பணிய	-3399
▁பல்ல	-3400
▁மாறி	-3401
▁யாம்	-3402
▁வகைய	-3403
▁வடகொ	-3404
ப்படாத	-3405
மணியன்	-3406
மையால்	-3407
வியின்	-3408
ஸ்திரி	-3409
▁அப்பா	-3410
▁அரசன்	-3411
▁எண்ணு	-3412
▁ஏதும்	-3413
▁தவறாக	-3414
▁தும்ம	-3415
▁நிறம்	-3416
▁பலத்த	-3417
▁மக்கள	-3418
▁மயக்க	-3419
▁மூழ்க	-3420
▁வருகை	-3421
▁வாக்க	-3422
▁ஆட்டம்	-3423
▁இருவர்	-3424
▁கடலில்	-3425
▁ட்ரம்ப	-3426
▁தொடங்க	-3427
▁நாட்டு	-3428
▁பும்ரா	-3429
▁வந்தது	-3430
▁அழிந்து	-3431
▁அவனுடைய	-3432
▁இண்டீஸ்	-3433
▁எதிரொலி	-3434
▁கிறிஸ்த	-3435
▁சாதனையை	-3436
▁செய்யாத	-3437
▁தமிழில்	-3438
▁தொடர்பு	-3439
▁நாட்கள்	-3440
▁மல்லையா	-3441
▁முடிக்க	-3442
▁ரயில்வே	-3443
ப்படுத்து	-3444
ப்பிரிக்க	-3445
▁அவருக்கு	-3446
▁உண்ணாவிர	-3447
▁எதிர்பார	-3448
▁சட்டப்பே	-3449
▁சுதந்திர	-3450
▁சேர்ந்து	-3451
▁தொடங்கிய	-3452
▁நினைத்து	-3453
▁முடியுமா	-3454
▁முறையில்	-3455
▁விழாவில்	-3456
▁ஒப்பந்தம்	-3457
▁தமிழர்கள்	-3458
▁நிகழ்ச்சி	-3459
▁பங்கேற்பு	-3460
▁வருகிறார்	-3461
கார்த்திகேய	-3462
▁இல்வாழ்க்க	-3463
▁நீட்டிப்பு	-3464
▁பொறுத்துக்	-3465
▁மெரினாவில்	-3466
▁கேரளாவுக்கு	-3467
▁திருமாவளவன்	-3468
▁விமானத்தில்	-3469
▁வெளியாகிறது	-3470
▁வெள்ளத்தில்	-3471
▁ஜெயலலிதாவின்	-3472
தீ	-3473
ஹ்	-3474
கூட	-3475
தழ்	-3476
ூன்	-3477
்கொ	-3478
▁உர	-3479
▁லி	-3480
க்கீ	-3481
டைமை	-3482
ட்மி	-3483
பில்	-3484
ராது	-3485
லாமா	-3486
லூர்	-3487
ாலம்	-3488
ியது	-3489
▁இலை	-3490
▁ஐஸ்	-3491
▁சமா	-3492
▁தகு	-3493
▁பின	-3494
▁ரவு	-3495
▁வது	-3496
களைக்	-3497
சேகர்	-3498
புரம்	-3499
ரப்பா	-3500
ராமல்	-3501
றியது	-3502
ாரின்	-3503
ாவற்ற	-3504
ியைப்	-3505
▁அட்ட	-3506
▁அணிய	-3507
▁அமைய	-3508
▁அரசை	-3509
▁இலவச	-3510
▁உதவு	-3511
▁உறவு	-3512
▁ஊழல்	-3513
▁கனவு	-3514
▁குதி	-3515
▁சீனா	-3516
▁டிஜி	-3517
▁தர்ம	-3518
▁மணல்	-3519
▁ரன்ன	-3520
ங்கில்	-3521
ட்டிங்	-3522
முத்து	-3523
ரும்பு	-3524
றியில்	-3525
ற்றார்	-3526
வையும்	-3527
▁அரிது	-3528
▁அறியா	-3529
▁அவரது	-3530
▁கல்யா	-3531
▁நடந்த	-3532
▁நன்கு	-3533
▁நாணம்	-3534
▁நாளாக	-3535
▁முகம்	-3536
▁வெட்ட	-3537
மாற்றம்	-3538
▁இப்படி	-3539
▁ஊக்கம்	-3540
▁காத்து	-3541
▁கையெழு	-3542
▁சினிமா	-3543
▁சீமான்	-3544
▁நடத்து	-3545
▁நிறைவு	-3546
▁பட்டிய	-3547
▁புத்தா	-3548
▁மனிதர்	-3549
▁மறைக்க	-3550
▁ரன்கள்	-3551
▁வாட்ஸ்	-3552
ப்பட்டது	-3553
▁அசத்திய	-3554
▁அறிவற்ற	-3555
▁இதுதான்	-3556
▁கொண்டு	-3557
▁கொடுப்ப	-3558
▁செலுத்த	-3559
▁தங்கமணி	-3560
▁தலைமுறை	-3561
▁திருடன்	-3562
▁திருவார	-3563
▁நிறுத்த	-3564
▁என்னுடைய	-3565
▁குவிப்பு	-3566
▁சந்தித்த	-3567
▁தகவல்கள்	-3568
ண்டியராஜன்	-3569
▁காப்பாற்ற	-3570
▁சீதாராமன்	-3571
▁செங்கோட்ட	-3572
▁தவிக்கும்	-3573
▁மாணவிக்கு	-3574
▁விரும்பாத	-3575
▁பதவியேற்பு	-3576
▁புகைப்படம்	-3577
▁அமைச்சர்கள்	-3578
▁பெண்களுக்கு	-3579
▁சுட்டுக்கொலை	-3580
▁படப்பிடிப்பு	-3581
▁இந்தியாவுக்கு	-3582
▁சிவகார்த்திகேய	-3583
நூ	-3584
▁ஞ	-3585
கதா	-3586
செய	-3587
டாத	-3588
துப	-3589
பல்	-3590
மிற	-3591
ரான	-3592
ழல்	-3593
ழுத	-3594
வதி	-3595
வல்	-3596
வழி	-3597
ைச்	-3598
▁ஃப	-3599
▁இத	-3600
▁டை	-3601
ச்சா	-3602
த்தன	-3603
பந்த	-3604
பால்	-3605
புரி	-3606
விட்	-3607
ாமலே	-3608
ீர்க	-3609
▁அம்	-3610
▁அயோ	-3611
▁அலை	-3612
▁உள்	-3613
▁கவன	-3614
▁சல்	-3615
▁ஜடே	-3616
▁தோன	-3617
▁பண்	-3618
▁பல்	-3619
▁மகள	-3620
▁மன்	-3621
▁வீச	-3622
.....	-3623
களும்	-3624
க்டர்	-3625
த்தலை	-3626
ந்தன்	-3627
னுடன்	-3628
ப்பன்	-3629
மைக்க	-3630
ம்புல	-3631
ய்த்த	-3632
வரைத்	-3633
ையிறு	-3634
▁இளவர	-3635
▁இளைய	-3636
▁உடலை	-3637
▁எனக்	-3638
▁காலை	-3639
▁குரு	-3640
▁கூடி	-3641
▁நாணு	-3642
▁பண்ட	-3643
▁மலர்	-3644
▁மாசு	-3645
▁முனை	-3646
▁விரி	-3647
குமார்	-3648
க்கட்ட	-3649
சிந்து	-3650
திராஜா	-3651
ப்பேன்	-3652
ரியாதை	-3653
ற்றில்	-3654
▁கண்கா	-3655
▁கோப்ப	-3656
▁சண்டை	-3657
▁சஸ்பெ	-3658
▁தோற்ற	-3659
▁நடுவு	-3660
▁நிச்ச	-3661
▁நிலம்	-3662
▁நீண்ட	-3663
▁பற்று	-3664
▁பேரணி	-3665
க்கிறது	-3666
ருங்கள்	-3667
ற்காலிக	-3668
வற்றைச்	-3669
ஸ்வாசம்	-3670
்குமார்	-3671
▁அடைந்த	-3672
▁அந்தப்	-3673
▁இலக்கு	-3674
▁இழிவான	-3675
▁உறுப்ப	-3676
▁எழுதிய	-3677
▁கலந்து	-3678
▁காட்சி	-3679
▁டெங்கு	-3680
▁தானும்	-3681
▁நிபந்த	-3682
▁பண்புக	-3683
▁பற்றிய	-3684
▁புத்தக	-3685
▁புறக்க	-3686
▁போற்று	-3687
▁ரிலீஸ்	-3688
வாளர்கள்	-3689
▁அப்போலோ	-3690
▁அரையிறு	-3691
▁அஸ்வின்	-3692
▁இருக்கு	-3693
▁உலகக்கோ	-3694
▁எதுவும்	-3695
▁கனிமொழி	-3696
▁கருணாநி	-3697
▁கிடைத்த	-3698
▁சர்வதேச	-3699
▁சிங்கம்	-3700
▁நட்புக்	-3701
▁நிராகரி	-3702
▁நிலையான	-3703
▁புகழும்	-3704
▁போர்க்க	-3705
▁மழைக்கு	-3706
▁முறையாக	-3707
▁மேகதாது	-3708
▁வாழ்த்த	-3709
▁விளையாட	-3710
ப்படுவான்	-3711
▁கோலிக்கு	-3712
▁சுற்றுலா	-3713
▁திருச்சி	-3714
▁நாட்டின்	-3715
▁புகைப்பட	-3716
▁பெண்ணின்	-3717
▁போதிலும்	-3718
▁யாருக்கு	-3719
▁வாஜ்பாய்	-3720
▁உலகத்தில்	-3721
▁உள்ளாட்சி	-3722
▁எல்லாவற்ற	-3723
▁கவிழ்ந்து	-3724
▁பக்தர்கள்	-3725
▁ஆஸ்திரேலிய	-3726
▁கார்த்திக்	-3727
▁சந்திரபாபு	-3728
▁படத்திற்கு	-3729
▁கூட்டத்தில்	-3730
▁துன்பத்தைத்	-3731
▁பள்ளிகளுக்கு	-3732
▁வாழ்க்கையில்	-3733
டோ	-3734
ஃபி	-3735
ஐடி	-3736
ஜெய	-3737
ணர்	-3738
யன்	-3739
ய்த	-3740
றம்	-3741
ளம்	-3742
▁ஆள	-3743
▁ஹோ	-3744
காலா	-3745
க்தி	-3746
தேவி	-3747
ய்யா	-3748
ரார்	-3749
ரிக்	-3750
ெய்ட	-3751
ையாள	-3752
்கண்	-3753
▁அந்	-3754
▁களை	-3755
▁சுவ	-3756
▁திக	-3757
▁நூல	-3758
▁மின	-3759
▁ராய	-3760
▁லார	-3761
க்கடை	-3762
டாமல்	-3763
ன்களை	-3764
மாகிய	-3765
றிந்த	-3766
லாமிய	-3767
ியைக்	-3768
ுமாறு	-3769
▁அமலா	-3770
▁அறநெ	-3771
▁ஆதார	-3772
▁கடன்	-3773
▁கடமை	-3774
▁டெல்	-3775
▁தெலு	-3776
▁நிமி	-3777
▁நூதன	-3778
▁பாரா	-3779
▁மிஸ்	-3780
▁மெய்	-3781
▁மேலா	-3782
▁லாலு	-3783
▁வளம்	-3784
▁வீண்	-3785
▁ஷாக்	-3786
தில்லை	-3787
ப்படைய	-3788
ப்பெண்	-3789
மைக்கு	-3790
வர்களே	-3791
ையாளர்	-3792
▁அடக்க	-3793
▁அதைப்	-3794
▁ஆற்று	-3795
▁எம்பி	-3796
▁எல்லை	-3797
▁கடந்த	-3798
▁கண்ணீ	-3799
▁களமிற	-3800
▁கெட்ட	-3801
▁கொலை	-3802
▁சகோதர	-3803
▁சாடல்	-3804
▁சித்த	-3805
▁செய்ப	-3806
▁ஜடேஜா	-3807
▁தம்பி	-3808
▁தாங்க	-3809
▁தூங்க	-3810
▁நம்பி	-3811
▁புல்ல	-3812
▁மறக்க	-3813
▁விற்க	-3814
க்கொண்ட	-3815
ங்குவது	-3816
லத்தில்	-3817
வதற்காக	-3818
வதாகும்	-3819
வேண்டிய	-3820
ுக்குள்	-3821
ொன்றும்	-3822
▁அடையாள	-3823
▁இதுவரை	-3824
▁இரந்து	-3825
▁ஒருவனை	-3826
▁சந்தேக	-3827
▁சுரங்க	-3828
▁சோர்வு	-3829
▁தரப்பு	-3830
▁தாங்கி	-3831
▁நெஞ்சு	-3832
▁பேட்மி	-3833
▁பொறாமை	-3834
▁முயற்ச	-3835
▁மோடியை	-3836
▁ரெட்டி	-3837
க்கொண்டு	-3838
ளிக்கும்	-3839
வனாகவும்	-3840
வைக்கும்	-3841
▁அத்துமீ	-3842
▁அறியாமை	-3843
▁அவையில்	-3844
▁ஆப்கான்	-3845
▁இணையும்	-3846
▁இந்தோனே	-3847
▁என்றும்	-3848
▁ஒன்றும்	-3849
▁சொற்கள்	-3850
▁தெளிந்த	-3851
▁நினைவிட	-3852
▁மற்றவர்	-3853
▁வகுப்பு	-3854
▁வழங்கிய	-3855
▁வாழ்வது	-3856
▁வெடித்த	-3857
▁இடைக்கால	-3858
▁இருப்பதே	-3859
▁காத்துக்	-3860
▁கார்த்தி	-3861
▁காஷ்மீர்	-3862
▁சந்தேகம்	-3863
▁நம்பிக்க	-3864
▁பாலிவுட்	-3865
▁பொருளைப்	-3866
▁வரவேற்பு	-3867
▁விளையும்	-3868
▁விழுந்து	-3869
▁உயிர்க்கு	-3870
▁எல்லையில்	-3871
▁சொற்களைச்	-3872
▁நட்சத்திர	-3873
▁பாதுகாப்ப	-3874
▁பொருட்கள்	-3875
▁முதல்வராக	-3876
▁வரும்போது	-3877
▁செய்வதற்கு	-3878
▁முடிவுக்கு	-3879
▁உலகக்கோப்பை	-3880
▁கொல்லப்பட்ட	-3881
▁சந்தித்தார்	-3882
▁ட்விட்டரில்	-3883
▁பாண்டியராஜன்	-3884
பன்னீர்செல்வம்	-3885
▁பேச்சுவார்த்தை	-3886
ஃப	-3887
றா	-3888
நாள	-3889
மனை	-3890
ுகொ	-3891
ொர	-3892
▁வத	-3893
▁வன	-3894
▁ஷூ	-3895
க்கட	-3896
க்கண	-3897
சிட்	-3898
சூதன	-3899
தின்	-3900
பேல்	-3901
ப்தி	-3902
ள்ளு	-3903
ஸ்வர	-3904
ாராய	-3905
ாவதி	-3906
ிலான	-3907
▁ஆணவ	-3908
